Repository: open-contracting-extensions/public-private-partnerships
Catalog: locale/*/LC_MESSAGES/example.po
Languages: es

source: Worked Example
es: Ejemplo Desarrollado

source: OCDS for PPPs can be used to build up a clear record of all the stages of a Public Private Partnership project over time.
es: El OCDS para APPs se puede utilizar para construir un registro claro de todas las etapas de un proyecto de asociación público-privada en el tiempo.

source: Fully implemented, it will bring together, in a structured form, key documents and data.
es: Completamente implementado reunirá, de forma estructurada, documentos y datos clave.

source: This allows different stakeholders to understand how a project has developed.
es: Esto permite a las diferentes partes interesadas comprender cómo se ha desarrollado un proyecto.

source: Details
es: Detalles

source: Based on our pilot work with the Red Compartida programme, we have created a fictional example PPP.
es: Basado en nuestro trabajo piloto con el programa Red Compartida, hemos creado un ejemplo ficticio de APP.

source: We used the [spreadsheet template](spreadsheet.md) to prepare a series of releases of data, representing different stages of the procurement process.
es: Utilizamos la [plantilla de hoja de cálculo](spreadsheet.md) para preparar una serie de entregas de datos, que representan diferentes etapas del proceso de contratación.

source: This was exported as an Excel file, and converted into JSON using the [OCDS Convert, Validate and Explore tool](http://standard.open-contracting.org/validator/)
es: Esto se exportó como un archivo de Excel y se convirtió en JSON utilizando la herramienta [OCDS Convert, Validate and Explore](http://standard.open-contracting.org/validator/)

source: The release were then compiled into a record, and are available to browse using the [open source OCDS Show framework](https://github.com/open-contracting/ocds-show/tree/ppp) which provides:
es: Después la entrega fue compilada en un registro, y está disponible para revisarse usando el [marco OCDS Show](https://github.com/open-contracting/ocds-show/tree/ppp) que proporciona:

source: A templating engine for displaying OCDS releases and records;
es: Un motor de plantillas para mostrar las entregas y registros de OCDS;

source: Alerts to changed fields between different releases;
es: Alertas sobre campos modificados entre diferentes entregas;

source: Example visualisation of data;
es: Ejemplo de visualización de datos;

source: Explore the example
es: Explora el ejemplo

source: View the [OCDS releases in JSON format here](../_static/full.json).
es: Ver las [entregas OCDS en formato JSON aquí](../_static/full.json).

source: View the [OCDS record in JSON format here](../_static/full_record_package.json).
es: Ver el [registro de OCDS en formato JSON aquí](../_static/full_record_package.json).

source: View the [data in OCDS show here](../_static/ocds-show/?load=../full_record_package.json).
es: Ver los [datos en OCDS show aquí](../_static/ocds-show/?load=../full_record_package.json).

source: In the record within OCDS show:
es: En el registro dentro de OCDS show:

source: The circles along the top represent new 'releases' of information;
es: Los círculos a lo largo de la parte superior representan nuevas "entregas" de información;

source: The sections down to side reflect stages of the contracting process;
es: Las secciones hacia abajo reflejan las etapas del proceso de contratación;

source: The record 'builds up' as information is provided, and highlights what has changed at each point;
es: El registro se "crece" a medida que se proporciona información, y destaca lo que ha cambiado en cada punto;

source: Use the 'text input' button to see (and adapt) the JSON data which generates this view.
es: Utiliza el botón "entrada de texto" para ver (y adaptar) los datos JSON que generan esta vista.

source: Using the open source [OCDS Show framework](https://github.com/open-contracting/ocds-show/tree/ppp) alternative presentations of data can be prepared.
es: Utilizando el marco [OCDS Show](https://github.com/open-contracting/ocds-show/tree/ppp) se pueden preparar presentaciones alternativas de datos.
