Repository: open-contracting-extensions/public-private-partnerships
Catalog: locale/*/LC_MESSAGES/index.po
Languages: es

source: Home
es: Inicio

source: This site contains technical documentation for OCDS for PPPs.
es: Este sitio contiene documentación técnica de OCDS para APPs.

source: This provides an extended Open Contracting Data Standard schema, offering a structured data model for presenting information on Public Private Partnership Projects.
es: Éste proporciona un esquema extendido del Estándar de Datos para las Contrataciones Abiertas - ofreciendo un modelo de datos estructurado para presentar información sobre Proyectos de Asociación Público-Privada.

source: Partners
es: Socios

source: OCDS for PPPs was developed between May 2016 and May 2017 through a partnership between the [World Bank Governance Global Practice (GGP)](http://blogs.worldbank.org/governance/public-private-partnerships-transparency-and-accountability-where-my-data), the [World Bank Infrastructure, Public-Private Partnerships and Guarantees (IPG) Group](http://www.worldbank.org/en/topic/publicprivatepartnerships), [Open Contracting Partnership](http://open-contracting.org), and [Open Data Services Co-operative](http://www.opendataservices.coop).
es: OCDS para APPs fue desarrollado entre Mayo 2016 y Mayo 2017 a través de una asociación entre [World Bank Governance Global Practice (GGP)](http://blogs.worldbank.org/governance/public-private-partnerships-transparency-and-accountability-where-my-data), the [World Bank Infrastructure, Public-Private Partnerships and Guarantees (IPG) Group](http://www.worldbank.org/en/topic/publicprivatepartnerships), [Open Contracting Partnership](http://open-contracting.org), y [Open Data Services Co-operative](http://www.opendataservices.coop).

source: Funding for this work was provided by the [Public-Private Infrastructure Advisory Facility (PPIAF) Multi-Donor Trust Fund](https://ppiaf.org/).
es: Los fondos para este trabajo fueron otorgados por la [Public-Private Infrastructure Advisory Facility (PPIAF) Multi-Donor Trust Fund](https://ppiaf.org/).

source: For more information, contact [Lindsey Marchessault](mailto:lmarchessault@open-contracting.org)
es: Para mayor información, comuníquese con [Lindsey Marchessault](lmarchessault@open-contracting.org)

source: Contents
es: Contenidos

source: Contents:
es: Contenido:

source: Credits
es: Créditos

source: Developed by Open Data Services Co-operative for the World Bank and Open Contracting Partnership.
es: Desarrollado por Open Data Services Co-operative para el Banco Mundial y Open Contracting Partnership.
