Repository: open-contracting-extensions/public-private-partnerships
Catalog: locale/*/LC_MESSAGES/ppp-schema.po
Languages: es

source: The title of the related process, where referencing an open contracting process, this field should match the tender/title field in the related process.
es: El título del proceso relacionado, cuando se hace referencia a un proceso de contratación abierta, este debe de ser el mismo que el campo de tender/title en el proceso relacionado.

source: The identifier of the related process. When cross-referencing information also published using OCDS, this should be the Open Contracting ID (ocid).
es: El identificador del proceso relacionado. Cuando se refiere a información que también se publica usando OCDS, este debe ser el Open Contracting ID (ocid).

source: A reference to a related contracting process: generally one preceeding or following on from the current process.
es: Una referencia a un proceso de contratación relacionado: generalmente uno antes o después del proceso actual.

source: Milestone
es: Hito

source: The date on which the milestone was met.
es: La fecha en que el hito se cumplió.

source: Date met
es: Fecha de cumplimiento

source: A local identifier for this milestone, unique within this block. This field is used to keep track of multiple revisions of a milestone through the compilation from release to record mechanism.
es: Un identificador local para este hito, único dentro de este bloque. Este campo se usa para llevar registro de múltiples revisiones de un hito a través de la compilación de entrega a mecanismo de registro.

source: Inclusion of documents at the milestone level is now deprecated. Documentation should be attached in the tender, award, contract or implementation sections, and titles and descriptions used to highlight the related milestone. Publishers who wish to continue to provide documents at the milestone level should explicitly declare this by using the milestone documents extension.
es: Incluir documentos a nivel de hito es obsoleto. La documentación debe de adjuntarse en la sección de licitación, adjudicación, contrato o implementación y los títulos y descripciones usadas para resaltar el hito relacionado. Los publicadores que deseen continuar proveyendo documentos a nivel de hito, deben de declarar explícitamente esto usando la extensión de documentos de hito.

source: List of documents associated with this milestone (Deprecated in 1.1).
es: Lista de documentos asociados con este hito (Obsoleto en 1.1.).

source: Milestone code
es: Código de hito

source: Milestone codes can be used to track specific events that take place for a particular kind of contracting process. For example, a code of 'approvalLetter' could be used to allow applications to understand this milestone represents the date an approvalLetter is due or signed. Milestone codes is an open codelist, and codes should be agreed amoungst data producers and the applications using that data.
es: Los códigos de hito pueden usarse para rastrear eventos específicos que ocurren para un tipo particular de proceso de contratación. Por ejemplo, un código de 'approvalLetter' puede usarse para permitir a las aplicaciones que este hito representa la fecha en que vence o se firma un approvalLetter. Los códigos de hito vienen de una lista de códigos abierta y los códigos deben de acordarse entre los productores de los datos y las aplicaciones que usan los datos.

source: Status
es: Estado

source: The status that was realized on the date provided in dateModified, drawn from the [milestoneStatus codelist](http://standard.open-contracting.org/1.1-dev/en/schema/codelists/#milestone-status).
es: El estado que fue alcanzado en la fecha dada en dateModified, tomada de la [lista de códigos de Estatus de Hitos](http://standard.open-contracting.org/1.1-dev/en/schema/codelists/#milestone-status).

source: A description of the milestone.
es: Una descripción del hito.

source: Milestone type
es: Tipo de hito

source: The type of milestone, drawn from an extended [milestoneType codelist](http://standard.open-contracting.org/1.1-dev/en/schema/codelists/#milestone-type).
es: El tipo de hito, tomado de una lista extendida de [milestoneType](http://standard.open-contracting.org/1.1-dev/en/schema/codelists/#milestone-type).

source: Milestone title
es: Título del hito

source: Date modified
es: Fecha de modificación

source: The date the milestone was last reviewed or modified and the status was altered or confirmed to still be correct.
es: La fecha en que el hito fue revisado o modificado y se cambió el estatus o se confirmó que continuaba siendo correcto.

source: Due date
es: Fecha límite

source: The date the milestone is due.
es: La fecha límite del hito.

source: direct link to the document or attachment. The server providing access to this document should be configured to correctly report the document mime type.
es: enlace directo al documento o adjunto. El servidor que provea acceso a este documento debe de configurarse correctamente para reportar el mime type del documento.

source: Document type
es: Tipo de Documento

source: A classification of the document described taken from the [documentType codelist](http://standard.open-contracting.org/1.1-dev/en/schema/codelists/#document-type). Values from the provided codelist should be used wherever possible, though extended values can be provided if the codelist does not have a relevant code.
es: Una clasificación del documento descrito tomada de la [lista de códigos documentType](http://standard.open-contracting.org/1.1-dev/en/schema/codelists/#document-type). Los valores de la lista de códigos provista debe de usarse cuando sea posible, aunque se pueden proveer valores extendidos si la lista de códigos no tiene un código relevante.

source: A local, unique identifier for this document. This field is used to keep track of multiple revisions of a document through the compilation from release to record mechanism.
es: Un identificador local único para este documento. Este campo se usa para llevar un registro de revisiones múltiples de un documento a lo largo de la compilación de entrega a mecanismo de registro.

source: Format
es: Formato

source: The format of the document taken from the [IANA Media Types code list](http://www.iana.org/assignments/media-types/), with the addition of one extra value for 'offline/print', used when this document entry is being used to describe the offline publication of a document. Use values from the template column. Links to web pages should be tagged 'text/html'.
es: El formato del documento tomado de la [ lista de códigos IANA Media Types](http://www.iana.org/assignments/media-types/), con la adición de un valor extra para 'offline/print', utilizado cuando esta entrada de documento se use para describir la publicación offline de un documento. Usar valores de la columna plantilla. Los enlaces a páginas web debe de etiquetarse como 'text/html'.

source: A short description of the document. We recommend descriptions do not exceed 250 words. In the event the document is not accessible online, the description field can be used to describe arrangements for obtaining a copy of the document.
es: Una breve descripción del documento. Recomendamos que las descripciones no excedan 250 palabras. En caso de que el documento no esté disponible en línea, el campo de descripción se puede usar para describir formas de conseguir una copia del documento.

source: Date published
es: Fecha publicada

source: The date on which the document was first published. This is particularly important for legally important documents such as notices of a tender.
es: La fecha en la que se publicó por primera vez el documento. Esto es particularmente relevante para documentos legalmente importantes, tales como los avisos de una licitación.

source: Language
es: Idioma

source: Specifies the language of the linked document using either two-digit [ISO 639-1](https://en.wikipedia.org/wiki/List_of_ISO_639-1_codes), or extended [BCP47 language tags](http://www.w3.org/International/articles/language-tags/). The use of lowercase two-letter codes from [ISO 639-1](https://en.wikipedia.org/wiki/List_of_ISO_639-1_codes) is strongly recommended unless there is a clear user need for distinguishing the language subtype.
es: Especifica el idioma del documento enlazado usando etiquetas de idioma de dos dígitos [ISO 639-1](https://en.wikipedia.org/wiki/List_of_ISO_639-1_codes) ó [BCP47](http://www.w3.org/International/articles/language-tags/) extendida. Se recomienda fuertemente el uso de códigos en minúsculas del [ISO 639-1](https://en.wikipedia.org/wiki/List_of_ISO_639-1_codes) siempre y cuando no haya una necesidad de usuario clara para distinguir el sub tipo de lenguaje.

source: The document title.
es: El título del documento.

source: Date that the document was last modified
es: Fecha en que se el documento se modificó por última vez

source: Links to, or descriptions of, external documents can be attached at various locations within the standard. Documents may be supporting information, formal notices, downloadable forms, or any other kind of resource that should be made public as part of full open contracting.
es: Enlaces a, o descripciones de documentos externos pueden estar adjuntos en varias ubicaciones dentro del estándar. Los documentos pueden ser información de soporte, avisos formales, formatos descargables o cualquier otro tipo de recurso que deba hacerse público como parte de una contratación abierta completa.

source: Document
es: Documento

source: Classification
es: Clasificación

source: An classification should be drawn from an existing scheme or list of codes. This field is used to indicate the scheme/codelist from which the classification is drawn. For line item classifications, this value should represent an known [Item Classification Scheme](http://standard.open-contracting.org/1.1-dev/en/schema/codelists/#item-classification-scheme) wherever possible.
es: Una clasificación debe tomarse de un esquema o lista de códigos existente. Este campo se usa para indicar el esquema/lista de códigos de la cual se toma la clasificación. Para clasificaciones de elementos de línea, este valor debe representar un [Esquema de Clasificación de Artículos](http://standard.open-contracting.org/1.1-dev/en/schema/codelists/#item-classification-scheme) conocido cuando sea posible.

source: The classification code drawn from the selected scheme.
es: El código de clasificación tomado de un esquema seleccionado.

source: A URI to identify the code. In the event individual URIs are not available for items in the identifier scheme this value should be left blank.
es: Una URI que identifique el código. En caso de que no estén disponibles URIs individuales para artículos en el esquema identificador, este valor debe dejarse en blanco.

source: A textual description or title for the code.
es: Una descripción textual o título para el código.

source: A contract amendment is a formal change to, or extension of, a contract, and generally involves the publication of a new contract notice/release, or some other documents detailing the change. The rationale and a description of the changes made can be provided here.
es: Una enmienda de contrato es un cambio formal a los detalles del mismo y generalmente implica la publicación de una nueva entrega o aviso de una nueva licitación, así como otros documentos que detallan el cambio. La razón y una descripción de los cambios realizados se pueden proveer aquí.

source: The award.id against which this contract is being issued.
es: El award.id contra el cual se está expidiendo este contrato.

source: Date signed
es: Fecha firmada

source: The date the contract was signed. In the case of multiple signatures, the date of the last signature.
es: La fecha en que se firmó el contrato. En el caso de múltiples firmas, la fecha de la última firma.

source: Contract milestones
es: Hitos del contrato

source: A list of milestones associated with the finalisation of this contract.
es: Una lista de hitos asociados con la terminación de este contrato.

source: Contract description
es: Descripción del contrato

source: The start and end date for the contract.
es: Las fechas de inicio y fin del contrato.

source: Contract title
es: Título del contrato

source: Implementation
es: Implementación

source: Information related to the implementation of the contract in accordance with the obligations laid out therein.
es: La información relacionada con la implementación del contrato de acuerdo con las obligaciones planteadas en él.

source: If this process is followed by one or more contracting processes, represented under a separate open contracting identifier (ocid) then details of the related process can be provided here. This is commonly used to point to subcontracts, or to renewal and replacement processes for this contract.
es: Si a este proceso sigue a uno o más procesos de contratación, representado por un identificador de contratación abierta (ocid) distinto, entonces se pueden proveer los detalles del proceso relacionado aquí. Esto se usa comúnmente para mostrar sub-contratos o para procesos de renovación y reemplazo de procesos para este contrato.

source: Contract ID
es: ID del Contrato

source: The identifier for this contract. It must be unique and cannot change within its Open Contracting Process (defined by a single ocid). See the [identifier guidance](http://standard.open-contracting.org/1.1-dev/en/schema/identifiers/) for further details.
es: El identificador para este contrato. Debe de ser único y no puede cambiar durante su Proceso de Contratación Abierta (definido por un sólo ocid). Véase la [guía de identificadores](http://standard.open-contracting.org/1.1-dev/en/schema/identifiers/) para más detalles.

source: All documents and attachments related to the contract, including any notices.
es: Todos los documentos y archivos adjuntos relacionados con el contrato, incluyendo cualquier aviso.

source: The goods, services, and any intangible outcomes in this contract. Note: If the items are the same as the award do not repeat.
es: Los bienes, servicios y cualquier resultado intangible en este contrato. Nota: No repetir si los artículos son los mismos que la adjudicación.

source: Items contracted
es: Artículos Contratados

source: Contract status
es: Estado del Contrato

source: The current status of the contract. Drawn from the [contractStatus codelist](http://standard.open-contracting.org/1.1-dev/en/schema/codelists/#contract-status)
es: El estatus actual del contrato. Tomado de la [lista de códigos de contractStatus](http://standard.open-contracting.org/1.1-dev/en/schema/codelists/#contract-status)

source: The total value of this contract. A negative value indicates that the contract will involve payments from the supplier to the buyer (commonly used in concession contracts).
es: El valor total de este contrato. Un valor negativo indica que el contrato implicará pagos del proveedor al comprador (común en contratos de concesión).

source: Information regarding the signed contract between the buyer and supplier(s).
es: Información sobre el contrato firmado entre el comprador y el o los proveedores.

source: Contract
es: Contrato

source: All documents and attachments related to the tender, including any notices. See the [documentType codelist](http://standard.open-contracting.org/1.1-dev/en/schema/codelists/#document-type) for details of potential documents to include. Common documents include official legal notices of tender, technical specifications, evaluation criteria, and, as a tender process progresses, clarifications and replies to queries.
es: Todos los documentos y adjuntos relacionados con la licitación, incluyendo cualquier aviso. Ver la [lista de códigos documentType](http://standard.open-contracting.org/1.1-dev/en/schema/codelists/#document-type) para más detalles sobre documentos que se pueden incluir. Los documentos comunes incluyen a los avisos legales de licitación, especificaciones técnicas, criterios de evaluación y, conforme avance la licitación, aclaraciones y respuestas a las solicitudes de información.

source: Procurement method rationale
es: Razón para el método de contratación

source: Rationale for the chosen procurement method. This is especially important to provide a justification in the case of limited tenders or direct awards.
es: Razones para el método de compra elegido. Esto es especialmente importante para dar una justificación en el caso de licitaciones limitadas o adjudicaciones directas.

source: Tender description
es: Descripción de la licitación

source: A summary description of the tender. This should complement structured information provided using the items array. Descriptions should be short and easy to read. Avoid using ALL CAPS.
es: Una descripción general de la licitación. Esto debe de complementar información estructurada provista usando la matriz de artículos. Las descripciones deben ser cortas y fáciles de leer. Evitar escribir todo el texto en mayúsculas.

source: Tender title
es: Título de la licitación

source: A title for this tender. This will often be used by applications as a headline to attract interest, and to help analysts understand the nature of this procurement.
es: Un título para esta licitación. Éste se usará por aplicaciones como un título para atraer interés y ayudar a los analistas a entender la naturaleza de esta compra.

source: Award criteria
es: Criterios de adjudicación

source: Specify the award criteria for the procurement, using the [award criteria codelist](http://standard.open-contracting.org/1.1-dev/en/schema/codelists/#award-criteria)
es: Especifica los criterios de adjudicación para la compra, usando la [lista de códigos de adjudicación](http://standard.open-contracting.org/1.1-dev/en/schema/codelists/#award-criteria)

source: Milestones
es: Hitos

source: A list of milestones associated with the tender.
es: Una lista de hitos asociados con la licitación.

source: Has enquiries?
es: ¿Tiene consultas?

source: A true/false field to indicate whether any enquiries were received during the tender process. Structured information on enquiries that were received, and responses to them, can be provided using the enquiries extension.
es: Un campo true/false para indicar si se recibieron consultas durante el proceso de licitación. La información estructurada sobre preguntas que se recibieron y sus respuestas puede proveerse usando la extensión de solicitudes.

source: A tender amendment is a formal change to the tender, and generally involves the publication of a new tender notice/release. The rationale and a description of the changes made can be provided here.
es: Una enmienda de licitación es un cambio formal a los detalles de la misma y generalmente implica la publicación de una nueva entrega o aviso de una nueva licitación. La razón y una descripción de los cambios realizados se pueden proveer aquí.

source: Procurement method
es: Método de contratación

source: Specify tendering method using the [method codelist](http://standard.open-contracting.org/1.1-dev/en/schema/codelists/#method). This is a closed codelist. Local method types should be mapped to this list.
es: Especifica el método de licitación usando la [lista de códigos de método](http://standard.open-contracting.org/1.1-dev/en/schema/codelists/#method). Esta es una lista de códigos cerrada. Los tipos de métodos locales deben de mapearse en esta lista.

source: Tender ID
es: ID de licitación

source: An identifier for this tender process. This may be the same as the ocid, or may be drawn from an internally held identifier for this tender.
es: Un identificador para este proceso de licitación. Este puede ser el mismo que el ocid o puede tomarse de un identificador interno utilizado para esta licitación.

source: Tenderers
es: Licitantes

source: All parties who submit a bid on a tender. More detailed information on bids and the bidding organisation can be provided using the optional bid extension.
es: Todas las partes que enviaron una propuesta en una licitación. Se puede proveer información más detallada sobre las propuestas y la organización que la hizo usando la extensión opcional de propuestas.

source: Items to be procured
es: Artículos que se adquirirán

source: The goods and services to be purchased, broken into line items wherever possible. Items should not be duplicated, but a quantity of 2 specified instead.
es: Los bienes y servicios que se comprarán, divididos en artículos enlistados cuando sea posible. Los artículos no deben de duplicarse, en su lugar se debe especificar una cantidad de 2.

source: Minimum value
es: Valor mínimo

source: The minimum estimated value of the procurement. A negative value indicates that the contracting process may involve payments from the supplier to the buyer (commonly used in concession contracts).
es: El valor mínimo estimado de una compra. Un valor negativo indica que el proceso de contratación puede incluir pagos del proveedor al comprador (común en contratos de concesión).

source: Evaluation and award period
es: Periodo de evaluación y adjudicación

source: The period for decision making regarding the contract award. The end date should be the date on which an award decision is due to be finalised. The start date is optional, and may be used to indicate the start of an evaluation period.
es: El periodo de toma de decisión sobre la adjudicación del contrato. La fecha de fin debe de ser la fecha en que se tomará una decisión sobre la adjudicación. La fecha de inicio es opcional y puede usarse para indicar el inicio de un periodo de evaluación.

source: The total upper estimated value of the procurement. A negative value indicates that the contracting process may involve payments from the supplier to the buyer (commonly used in concession contracts).
es: El valor máximo estimado de una compra. Un valor negativo indica que el proceso de contratación puede incluir pagos del proveedor al comprador (común en contratos de concesión).

source: Number of tenderers
es: Número de licitantes

source: The number of parties who submit a bid.
es: El número de partes que presenta una propuesta.

source: Submission method details
es: Detalles del método de presentación

source: Any detailed or further information on the submission method. This may include the address, e-mail address or online service to which bids should be submitted, and any special requirements to be followed for submissions.
es: Cualquier detalle o información adicional sobre el método de presentación. Esto puede incluir la dirección, dirección de correo o servicio en línea en la cual se debe de enviar la propuesta y cualquier requisito especial a seguir para entregar propuestas.

source: The period over which the contract is estimated or required to be active. If the tender does not specify explicit dates, the duration field may be used.
es: El periodo sobre el cual se estima o se requiere que el contrato esté activo. Si la licitación no especifica fechas explícitas, se puede usar el campo de duración.

source: Main procurement category
es: Categoría principal de compra

source: The primary category describing the main object of this contracting process from the [procurementCategory](http://standard.open-contracting.org/1.1-dev/en/schema/codelists/#procurement-category) codelist. This is a closed codelist. Local classifications should be mapped to this list.
es: La categoría primaria que describe el objeto principal de este proceso de contratación de la lista de códigos de [procurementCategory](http://standard.open-contracting.org/1.1-dev/en/schema/codelists/#procurement-category). Esta es una lista cerrada. Las clasificaciones locales deben de mapearse a esta lista.

source: Procurement method details
es: Detalles del método de contratación
