Repository: open-contracting-extensions/public-private-partnerships
Catalog: locale/*/LC_MESSAGES/ppp-codelists.po
Languages: es

source: Code
es: Código

source: Title
es: Título

source: Description
es: Descripción

source: Extension
es: Extensión

source: Price only
es: Sólo precio

source: The award will be made to the qualified bid with the lowest price.
es: La adjudicación se otorgará a la oferta calificada con el precio más bajo.

source: OCDS Core
es: OCDS Central

source: Cost only
es: Únicamente costo

source: The award will be made to the qualified bid demonstrating the lowest overall cost. A cost assessment could cover the entire monetary implications of the proposal, including the price paid to the supplier and the running costs, switching costs or other non-price costs of choosing a particular option.
es: La adjudicación se otorgará a la oferta calificada que demuestre el costo más bajo en general. Una evaluación de costos puede cubrir todas las implicaciones monetarias de la propuesta, incluyendo el precio pagado al proveedor y los costos actuales, cambiando costos u otros costos que no tienen que ver con el precio al elegir una opción en particular.

source: Quality only
es: Únicamente calidad

source: The award will be made to the qualified bid demonstrating the highest quality against some assessment method. The price is either fixed, or with a maximum set and price factors not included in the evaluation.
es: La adjudicación se otorgará a la oferta calificada que muestra la calidad más alta contra algún método de evaluación. El precio es fijo o con un fijo máximo y sin incluir factores de precio en la evaluación.

source: Rated criteria
es: Criterios calificados

source: The award will be made to the qualified bid demonstrating the highest score against a set of weighted criteria such as price, cost and quality (including, for example, the environmental and social impact of the procurement). Structured information on individual qualifying criteria can be provided with the requirements extension.
es: La adjudicación se otorgará a la oferta calificada que demuestre el valor más alto contra una serie de criterios como precio, costo y calidad (incluyendo, por ejemplo, el impacto social y ambiental de la compra). Se puede proveer información estructurada sobre los criterios individuales de calificación con la extensión de requerimientos.

source: Pending
es: Pendiente

source: This award has been proposed, but is not yet in force. This can be due to a cooling off period, or some other process.
es: Esta adjudicación se ha propuesto pero no ha entrado en vigor. Esto puede ser por un período de reflexión o algún otro proceso.

source: Active
es: Activo

source: This award has been made, and is currently in force.
es: Se ha adjudicado y está en proceso.

source: Cancelled
es: Cancelado

source: This award has been cancelled.
es: Esta adjudicación se ha cancelado.

source: Unsuccessful
es: Sin Éxito

source: This award could not be successfully made. If items or supplier details are included within the award section, then these narrow the scope of the unsuccessful award (i.e. the award of noted items, or an award to the noted supplier, was unsuccessful, but there can be other successful awards for different items listed in the tender, or to different suppliers).
es: Esa adjudicación no pudo realizarse exitosamente. Si los artículos o detalles del proveedor se incluyen en la sección de adjudicación, estos limitan el alcance de la licitación fallida (e.j. si la adjudicación de artículos notados o una adjudicación al proveedor notado no fue exitosa, pero puede haber otras adjudicaciones exitosas para diferentes artículos en la oferta, o para distintos proveedores).

source: Requests to participate
es: Solicitudes de participación

source: The total number of unique requests to participate received
es: El número total de solicitudes únicas de participación recibidas

source: Bid statistics and details
es: Estadísticas y detalles de las ofertas

source: Bids
es: Ofertas

source: The total number of unique bids received (prior to any being discounted for not meeting essential criteria).
es: El número total de ofertas únicas recibidas (antes de que se descarten por no cumplir los criterios esenciales).

source: Valid bids
es: Ofertas válidas

source: The total number of unique bids received that were considered valid against relevant criteria (either of the bidder, or the bid submission itself). All valid bids should be considered during the tender evaluation stage.
es: El número total de ofertas únicas recibidas que se consideraron válidas en función de los criterios pertinentes (del licitante o de la solicitud de oferta misma). Todas las ofertas válidas deben ser consideradas durante la etapa de evaluación de la oferta.

source: Bidders
es: Licitantes

source: The total number of unique organizations or consortia submitting bids (prior to any being discounted for not meeting essential criteria).
es: El número total de organizaciones únicas o consorcios que presentan ofertas (antes de que se descarten por no cumplir los criterios esenciales).

source: Qualified bidders
es: Licitadores calificados

source: The total number of unique organizations or consortia passing the qualification stage of the evaluation process.
es: El número total de organizaciones únicas o consorcios que pasan la fase de calificación del proceso de evaluación.

source: Disqualified bidders
es: Licitadores descalificados

source: The total number of unique organizations or consortia that did not pass the qualification stage of the evaluation process.
es: El número total de organizaciones únicas o consorcios que no pasaron la etapa de calificación del proceso de evaluación.

source: Electronic bids
es: Ofertas electrónicas

source: The number of bids received by electronic means.
es: El número de ofertas recibidas por medios electrónicos.

source: Bids from SMEs
es: Ofertas de PYMES

source: The number of bids received from small and medium-sized enterprises.
es: El número de ofertas recibidas de pequeñas o medianas empresas.

source: Bids from foreign firms
es: Ofertas de empresas extranjeras

source: The number of bids received from bidders from outside the country where the tender is issued.
es: El número de ofertas recibidas de licitantes de fuera del país donde se emite la oferta.

source: Bids from firms in other European Economic Area countries
es: Ofertas de compañías en otros países del Área Económica Europea.

source: The number of bids received from tenderers from other European Economic Area countries.
es: El número de ofertas recibidas de licitadores de otros países del Área Económica Europea.

source: Bids from firms in non-European Economic Area countries
es: Ofertas de compañías en países que no son del Área Económica Europea.

source: The number of bids received from tenderers from non-European Economic Area countries.
es: El número de ofertas recibidas de licitadores de otros países que no son del Área Económica Europea.

source: Tenders excluded because they were abnormally low
es: Ofertas excluídas porque eran anormalmente bajas

source: The number of tenders excluded because they were abnormally low. Note that in some EU datasets this may have been converted from a boolean, such that a value of 1 would indicate '1 or more' tenders were excluded. Users should evaluate and interpret data accordingly.
es: El número de ofertas excluidas porque eran anormalmente bajas. Tenga en cuenta que en algunos conjuntos de datos de la UE esto pudo haber sido convertido de un booleano, de modo que un valor 1 indicaría "1 o más" ofertas fueron excluidas. Los usuarios deben evaluar e interpretar los datos según corresponda.

source: Invited
es: Invitado

source: A bid has been invited from the listed tenderer(s).
es: Se ha invitado una oferta de los licitadores listados.

source: A bid has been submitted but not yet evaluated.
es: Se ha enviado una oferta pero aún no se ha evaluado.

source: Valid
es: Válida

source: The submitted bid met the qualification requirements in order to be evaluated.
es: La oferta presentada cumplió con los requisitos de calificación para ser evaluada.

source: Disqualified
es: Descalificada

source: The submitted bid did not meet the qualification requirements in order to be evaluated.
es: La oferta presentada no cumplió con los requisitos de calificación para ser evaluada.

source: Withdrawn
es: Retirado

source: The submitted bid was withdrawn by the tenderer(s).
es: La oferta presentada fue retirada por el(los) licitador(es).

source: Government
es: Gobierno

source: The charge is paid by the government
es: El cargo es pagado por el gobierno

source: Charges
es: Cargos

source: User
es: Usuario

source: The charge is paid by businesses or citizens using the facilities provided by the contract
es: El cargo es pagado por empresas o ciudadanos utilizando las instalaciones que provee el contrato

source: This contract has been proposed, but is not yet in force. It might be awaiting signature.
es: Este contrato se propuso pero aún no entra en vigor. Puede estar esperando ser firmado.

source: This contract has been signed by all the parties, and is now legally in force.
es: Este contrato se ha firmado por todas las partes y ahora está legalmente en proceso.

source: This contract has been cancelled prior to being signed.
es: Este contrato se canceló antes de ser firmado.

source: Terminated
es: Terminado

source: This contract was signed and in force, and has now come to a close. This might be due to the successful completion of the contract, or might be early termination due to some non-completion.
es: Este contrato se firmo y entro en vigor, ahora esta cerca de cerrarse. Esto puede ser debido a la terminación exitosa del contrato, o puede ser una terminación temprana debido a que no fue finalizado.

source: String
es: Cadena

source: The requirement response must be of type string
es: La respuesta de requisito debe ser una cadena

source: Requirements
es: Requisitos

source: Date-time
es: Fecha y hora

source: The requirement response must be of type date-time (ISO8601)
es: La respuesta de requisito debe ser del tipo fecha y hora (ISO8601)

source: Number
es: Número

source: The requirement response must be of type number, i.e. a floating point or whole number
es: La respuesta de requisitos debe de ser el tipo numérica, por ejemplo: un punto flotante o un número entero

source: Integer
es: Entero

source: The requirement response must be of type integer
es: La respuesta del requisito debe ser del tipo entero

source: Boolean
es: Booleano

source: The requirement response must be of type boolean
es: La respuesta de requisito debe ser de tipo booleano

source: Needs Assessment
es: Evaluación de Necesidad

source: Information on the project need, benefits provided, and economic and social impact
es: Información sobre la necesidad del proyecto, beneficios proporcionados e impacto económico y social

source: OCDS for PPPs Extension
es: Extensión OCDS para APPs

source: Value for money analysis
es: Análisis de valor por dinero

source: A summary of the value for money analysis carried out for the project, along with supporting figures, calculations and business case, based on projected or actual procurement outcomes.
es: Un resumen del análisis de la relación de valor por dinero para el proyecto, junto con las cifras de soporte, cálculos y modelo de negocios, basados ​​en los resultados proyectados o reales de la adquisición.

source: Technical Specifications
es: Especificaciones Técnicas

source: Detailed technical information about goods or services to be provided.
es: Información técnica detallada sobre los bienes o servicios a proveer.

source: Service descriptions
es: Descripciones del servicio

source: A high-level description of the services
es: Una descripción de general de los servicios

source: Estimated demand
es: Demanda estimada

source: A narrative describing the estimated demand to be served (annually) by the project.
es: Una narrativa que describa la demanda estimada que se cubrirá (anualmente) por el proyecto.

source: Project additionality
es: Adicionalidad del proyecto

source: A description of the additionality provided by the project
es: Una descripción de la adicionalidad proporcionada por el proyecto

source: Finance additionality
es: Adicionalidad financiera

source: A description of the additionality provided by the finance method
es: Una descripción de la adicionalidad proporcionada por el método financiero

source: Rationale for PPP modality
es: Justificación de la modalidad APP

source: A description of the reasons for choosing to conduct this project as a PPP
es: Una descripción de las razones por las que se eligió llevar a cabo este proyecto como APP

source: Contract draft
es: Borrador de contrato

source: A draft or pro-forma copy of the contract.
es: Un borrador o copia pro-forma del contrato.

source: Schedules and milestones
es: Calendarios e hitos

source: Documentation setting out key milestones and schedules. Structured versions of this information may be modelled using the milestones block.
es: Documentación que muestra calendarios e hitos clave. Se pueden modelar versiones estructuradas de esta información usando el bloque de hitos.

source: Signed Contract
es: Contrato Firmado

source: A copy of the signed contract. Consider providing both machine-readable (e.g. original PDF, Word or Open Document format files), and a separate document entry for scanned-signed pages where this is required.
es: Una copia del contrato firmado. Considera proveer tanto un documento legible por computadora (p.ej. PDF original, o formato de Word u Open Document) como un documento separado para páginas firmadas digitalizadas donde sea requerido.

source: Feasibility study
es: Estudio de factibilidad

source: Documentation of feasibility studies carried out for this contracting process, providing information on net benefits or costs of the proposed goods, works or services.
es: Documentación de la evaluación de factibilidad llevada a cabo para este proceso de contratación, proveyendo información sobre los beneficios o costos netos de los bienes, obras o servicios propuestos.

source: Environmental Impact
es: Impacto Ambiental

source: Documentation of environmental impact assessments carried out before, during or after the contracting process.
es: Documentación de evaluaciones de impacto ambiental llevadas a cabo antes, durante o después del proceso de contratación.

source: Final Audit
es: Auditoría Final

source: Documentation of a final audit carried out at the end of contract implementation.
es: Documentación de una auditoría final llevada a cabo al final de la implementación de un contrato.

source: Tender Notice
es: Aviso de Licitación

source: The formal notice that gives details of a tender. This may be a link to a downloadable document, to a web page, or to an official gazette in which the notice is contained.
es: El aviso formal que da los detalles de una licitación. Este puede ser un enlace a un documento descargable, a un sitio web o a una gaceta oficial en la cual se contiene el aviso.

source: Evaluation Committee Details
es: Detalles del Comité de Evaluación

source: Information on the constitution of the evaluation committee
es: Información sobre la constitución del comité de evaluación

source: Request for Qualification
es: Solicitud de Calificación

source: The set of documents issued by the procuring authority that constitute the basis of the qualification and potentially the pre-selection of candidates (the short list). Qualified (or short-listed candidates) will then be invited to submit a proposal (or to enter into a new phase prior to bid submission, such as a dialogue phase or interactive phase).
es: El conjunto de documentos emitidos por la autoridad contratante que constituyen la base de la calificación y potencialmente la preselección de candidatos (o candidatos preseleccionados). A continuación, se invitará a los candidatos calificados (o candidatos preseleccionados) a presentar una propuesta (o entrar en una nueva fase antes de la presentación de la oferta, como una fase de diálogo o una fase interactiva).

source: Evaluation Criteria
es: Criterios de Evaluación

source: Documentation on how bids will be evaluated.
es: Documentación sobre cómo se evaluarán las ofertas.

source: Minutes
es: Minutas

source: Minutes of pre-bid meetings, or other relevant meetings.
es: Minutas de las reuniones previas a la licitación u otras reuniones pertinentes.

source: Shortlisted Firms
es: Firmas Preseleccionadas

source: Documentation providing information on shortlisted firms. Structured versions of this information can be provided using the bids extension.
es: Documentación que provee información sobre las firmas preseleccionadas. Se pueden proveer versiones estructuradas de esta información usando la extensión de ofertas.

source: Negotiation Parameters
es: Parámetros de Negociación

source: A description of the parameters for negotiation with the preferred proponent
es: Una descripción de los parámetros para la negociación con el proponente preferido

source: Provisions for management of risks and liabilities
es: Cláusulas para el manejo de riesgos y responsabilidades

source: Documentation covering how risks will be managed as part of this contracting process.
es: Documentación que cubre cómo se manejarán los riesgos como parte de este proceso de contratación.

source: Evaluation report
es: Reporte de evaluación

source: Documentation on the evaluation of the bids and the application of the evaluation criteria, including the justification for the award
es: Documentación sobre la evaluación de las ofertas y la aplicación de los criterios de evaluación, incluyendo la justificación para la adjudicación

source: Risk comparison
es: Comparación de riesgos

source: Risk comparison of other financing methods
es: Comparación de riesgos de otros métodos de financiamiento

source: Discount rate and risk premium
es: Tasa de descuento y prima de riesgo

source: An explanation of the discount rate, and any risk premium used, including information on project-specific circumstances that justify the risk premium rate used.
es: Una explicación de la tasa de descuento y de cualquier prima de riesgo utilizada, incluyendo información sobre las circunstancias específicas del proyecto que justifiquen la tasa de prima de riesgo utilizada.

source: Equity transfer caps
es: Límites de transferencia de capital

source: Details of any restrictions on the transfer of equity by shareholders or other relevant participants in the project. Certain contracts provide for caps on equity transfer in different stages of the contract, especially during the construction stage and for a few years thereafter.
es: Detalles de cualquier restricción a la transferencia de capital por accionistas u otros participantes relevantes en el proyecto. Algunos contratos prevén límites máximos para la transferencia de capital en diferentes etapas del contrato, especialmente durante la fase de construcción y durante algunos años después.

source: Security and step in arrangements
es: Seguridad y pasos en los arreglos

source: Details of any rights granted to a lender to access value in the event of default by a borrower and any rights granted to a party to "step in" to the shoes of another party, for example, a right granted to a lender or public authority to take over temporarily the operation of a project in case of failure to perform by a private party.
es: Los detalles de cualquier derecho otorgado a un prestador para acceder al valor en caso de una falta por el prestador, y cualquier derecho que se de a alguna parte involucrada que entre por otra parte involucrada , por ejemplo, un derecho concedido a un prestador o autoridad pública para tomar control temporal sobre la operación del proyecto en caso de que un actor privado falle.

source: Guarantees
es: Garantías

source: Documentation of guarantees relating to a contracting process or contract.
es: Documentación de garantías relacionadas con el proceso de contratación o el contrato.

source: Fiscal commitments and contingent liabilities disclosure reports
es: Compromisos fiscales y reportes de divulgación de deudas contingentes

source: Reports detailing the fiscal commitments of the public authority to the PPP, for example known payments that must be made if the PPP proceeds or payment commitments whose occurrence, timing and magnitude depend on some uncertain future event, outside the control of the public authority.
es: Reportes que detallen los compromisos fiscales de la autoridad pública para el APP, por ejemplo, pagos que se deben de hacer si el APP procede, o compromisos de pago que debido a algún acontecimiento, la fecha y magnitud dependen de un evento futuro incierto, fuera del control de la autoridad pública

source: Grants
es: Subsidios

source: Information on grants given to support the project. Grant information should detail the total value of subsidy, and/or the value of subsidy as a proportion of the overall project value, as well as providing information on the nature of the grant. For capital subsidies paid during construction of a project, or operating subsidies paid during operation, details of periodicity of grant payments, and particular grant milestones, should be provided.
es: Información sobre las subvenciones concedidas para apoyar el proyecto. La información sobre la subvención debe detallar el valor total de la subvención y/o el valor de la subvención como proporción del valor total del proyecto, así como proporcionar información sobre la naturaleza de la subvención. Para las subvenciones de capital pagadas durante la construcción de un proyecto, o las subvenciones de funcionamiento pagadas durante la operación, se deben proporcionar detalles de la periodicidad de los pagos de la subvención y los hitos particulares de la subvención.

source: Service payments
es: Pagos de servicios

source: Service payments are payments made by the public authority or purchaser to the private provider for infrastructure services (applicable in some types of Public Private Partnership projects). The documentation should cover the total number of payments and their periodicity, as well as the methodology used for calculating payments and the indexation used.
es: Los pagos por servicios son pagos efectuados por la autoridad pública o el comprador al proveedor privado para servicios de infraestructura (aplicable en algunos tipos de proyectos de asociación público-privada). La documentación debe cubrir el número total de pagos y su periodicidad, así como la metodología utilizada para calcular los pagos y la indexación utilizada.

source: Land transfer
es: Transferencia de tierras

source: Details of land transferred on lease or other basis by government, including details of property numbers with the quantum of land transferred, zoning information and conditions of transfer.
es: Detalles de la tierra transferida en arrendamiento u otro criterio por el gobierno, incluyendo detalles del número de propiedad con la cantidad de tierra transferida, información de la zonificación y condiciones de la transferencia.

source: Asset Transfer
es: Transferencia de activos

source: Details of asset, human resource of personnel transfers, including documentation of the conditions of transfer.
es: Detalles de los activos, recursos humanos de las transferencias de personal, incluida la documentación de las condiciones de transferencia.

source: Revenue Share
es: Participación de los ingresos
