Repository: open-contracting-extensions/public-private-partnerships
Catalog: locale/*/LC_MESSAGES/ppp-schema.po
Languages: es

source: This section can be used to record information concerning individuals or organisations with a beneficial ownership or control interests in this party. Where structured data is available, this section may be extended by embedding or linking to information modelled using the [Beneficial Ownership Data Standard (BODS)](https://github.com/openownership/data-standard).
es: Esta sección puede usarse para registrar información concerniente a individuos u organizaciones con intereses de propiedad o control efectivas en esta parte. Cuando se dispone de datos estructurados, esta sección puede ampliarse mediante la incorporación o vinculación a la información modelada utilizando el [Estándar de Datos de Propiedad Efectiva (BODS)] (https://github.com/openownership/data-standard).

source: A list of criteria on which either bidders or items will be judged, evaluated or assessed.
es: Una lista de criterios en la cual se evaluarán o valorarán los licitadores o los artículos.

source: Targets
es: Objetivos

source: Any target metrics for this results of this contracting process.
es: Cualquier métrica del objetivo para el resultado de este proceso de contratación.

source: Tariff
es: Tarifa

source: Tariff identifier
es: Identificador de tarifa

source: A local identifier for this specific tariff. This field is used to keep track of revisions of a tariff across multiple OCDS releases.
es: Un identificador local para esta tarifa específica. Este campo se utiliza para realizar un seguimiento de las revisiones de una tarifa a través de múltiples entregas de OCDS.

source: Paid by
es: Pagado por

source: Is this a user charge (paid by businesses or citizens using the facilities provided by the contract), or a charge paid by the government?
es: ¿Se trata de un cargo de usuario (pagado por empresas o ciudadanos que utilizan las facilidades proporcionadas por el contrato), o un cargo pagado por el gobierno?

source: Tariff notes
es: Notas sobre las tarifas

source: Any notes on this tariff line item. This may include clarifying information.
es: Cualquier nota sobre esta partida de tarifas. Esto puede incluir información para aclaración.

source: Tariff period
es: Periodo de la tarifa

source: The period to which this tariff applies.
es: El período al que se aplica esta tarifa.

source: Tariff title
es: Título de la tarifa

source: The title of this tariff.
es: El título de esta tarifa.

source: Tariff unit
es: Unidad de las tarifas

source: The list from which units of measure identifiers are taken. This should be an entry in the unitClassificationScheme codelist. Use of the scheme 'UNCEFACT' for the UN/CEFACT Recommendation 20 list of 'Codes for Units of Measure Used in International Trade' is recommended.
es: La lista desde la cual se toman los identificadores de unidades de medida. Esta debe ser una entrada en la lista de códigos unitClassificationScheme. Se recomienda el uso del esquema "UNCEFACT" para la recomendación 20 del CEFACT-ONU de "Códigos para unidades de medida utilizadas en el comercio internacional".

source: Unit name
es: Nombre de la unidad

source: The name of the unit that the tariff is charged against. E.g. tonnes,
es: El nombre de la unidad a la que se cobra la tarifa. P.ej. Toneladas

source: The identifier from the codelist referenced in the schema property. For example, with UNCEFACT, this is the value of the 'Common Code' column. From this identifier, applications can look-up the human readable name or symbol for this unit of measure.
es: El identificador de la lista de códigos se hace referencia en la propiedad de esquema. Por ejemplo, con UNCEFACT, este es el valor de la columna "Common Code". A partir de este identificador, las aplicaciones pueden buscar el nombre o símbolo legible para humanos para esta unidad de medida.

source: The unit against which this tariff is charged.
es: La unidad contra la cual se cobra esta tarifa.

source: Tariff value
es: Valor de la tarifa

source: The price per unit of this tariff.
es: El precio por unidad de esta tarifa.

source: Tariff dimensions
es: Dimensiones de la tarifa

source: Used to capture the different breakdowns in tariff charges. Any number of dimensions can be recorded within this object. Dimensions names should follow the camelCase conventions of OCDS.
es: Utilizado para capturar los diferentes desgloses en los cargos de la tarifa. Cualquier número de dimensiones se puede registrar dentro de este objeto. Los nombres de dimensiones deben seguir las convenciones de OCDS de camelCase.

source: An item in a tariff table, setting out a breakdown of the user or government fees payable in relation to each unit of a particular good or services.
es: Un artículo en una tabla de tarifas que establece un desglose del usuario o tasas gubernamentales que se pagan con relación a cada unidad de un bien o servicios en particular.

source: Delivery Address
es: Dirección de Entrega

source: Delivery Location
es: Ubicación de Entrega

source: Qualification period
es: Periodo de calificación

source: The date or period when candidates will are anticipated to be qualified or pre-selected (shortlisted).
es: La fecha o periodo cuando se espera que los candidatos se califiquen o pre seleccionen (sean finalistas).

source: A list of milestones associated with the pre-qualification.
es: Una lista de hitos asociados con la pre calificación.

source: Pre-qualification description
es: Descripción de pre calificación

source: The number of entities who submit a response to the pre-qualification.
es: El número de entidades que envían una respuesta a la pre calificación.

source: Pre-qualification period
es: Periodo de pre calificación

source: The period when the pre-qualification is open for submissions. The end date is the closing date for pre-qualification submissions.
es: El periodo en el que la pre calificación está abierta para recibir propuestas. La fecha de fin es la fecha de cierre para envíos de pre calificación.

source: Pre-qualification title
es: Título de pre calificación

source: A description of any eligibility criteria for bidders to participate in the pre-qualification.
es: Una descripción de cualquier criterio de elegibilidad para que los licitadores participen en la pre calificación.

source: A true/false field to indicate whether any enquiries were received during the pre-qualification process
es: Un campo true/false que indica si se recibieron consultas durante el proceso de pre calificación

source: An amendment is a formal change to the pre-qualification process, and generally involves the publication of a new RFQ notice/release. The rationale and a description of the changes made can be provided here.
es: Una enmienda es un cambio formal al proceso de pre calificación y generalmente involucra la publicación de una nuevo aviso o entrega de solicitud de cotización. Aquí se puede proveer la justificación y una descripción de los cambios.

source: All documents and attachments related to the pre-qualification, including any notices. See the [documentType codelist](http://standard.open-contracting.org/latest/en/schema/codelists/#document-type) for details of potential documents to include.
es: Todos los documentos y adjuntos relacionados con la pre calificación, incluyendo cualquier aviso. Ver la [lista de códigos documentType](http://standard.open-contracting.org/latest/en/schema/codelists/#document-type) para mas detalles de documentos potenciales para incluir.

source: Pre-qualification ID
es: ID de pre calificación

source: An identifier for this pre-qualification process. This may be the same as the ocid, or may be drawn from an internally held identifier for this process.
es: Un identificador para este proceso de pre calificación. Este puede ser el mismo que el ocid o puede tomarse de un identificador interno para este proceso.

source: All entities who submit a response to the pre-qualification.
es: Todas las entidades que envían una respuesta a la pre calificación.

source: Pre-qualification status
es: Estado de pre calificación

source: The current status of the pre-qualification based on the preQualificationStatus codelist.
es: El estado actual de la pre calificación basado en la lista de códigos preQualificationStatus.

source: Specify the method by which bids must be submitted, in person, written, or electronic auction. Using the [submission method codelist](http://standard.open-contracting.org/latest/en/schema/codelists/#submission-method)
es: Especifica el método por el cual deben de presentarse las propuestas, en persona, escritas o subasta en línea. Usando la [lista de códigos de método de presentación](http://standard.open-contracting.org/latest/en/schema/codelists/#submission-method)

source: The period during which enquiries regarding the pre-qualification may be made and answered.
es: El periodo durante el cual se pueden hacer y se responderán consultas sobre la pre calificación.

source: The entity managing the procurement, which may be different from the buyer who is paying / using the items being procured.
es: La entidad que maneja la compra, que puede ser distinto al comprador que paga/usará los artículos que se comprarán.

source: Data regarding pre-qualification process - limiting the number of qualified bidders by reviewing each bidder’s qualifications against a set of criteria.
es: Fecha del proceso de pre calificación - que limita el número de licitadores calificados al revisar las calificaciones de cada licitador contra una serie de criterios.

source: Pre-qualification
es: Pre calificación

source: Requirement reference
es: Referencia de requisito

source: Requirement ID
es: ID de requisito

source: The id of the requirement which the response is applicable to
es: El ID del requisito al cual es aplicable la respuesta

source: Requirement title
es: Título de requisito

source: The title of the requirement which the response is applicable to
es: El título del requisito al cual es aplicable la respuesta

source: Used to cross reference a requirement
es: Utilizado para referenciar un requisito

source: Subsidy ratio
es: Relación de subsidio

source: Subsidy as a proportion of project value, expressed as a decimal fraction (e.g. 3.2% = 0.032). Further details of the subsidy ratio can be provided in the subsidyRatioDetails field.
es: Subvención como proporción del valor del proyecto, expresada como una fracción decimal (por ejemplo, 3,2% = 0,032). Se pueden proporcionar más detalles sobre el coeficiente de subvención en el campo subsidyRatioDetails.

source: Project Internal Rate of Return
es: Tasa Interna de Retorno del Proyecto

source: The internal rate of return of the project, expressed as a decimal fraction (e.g. 3.2% = 0.032). The APMG PPP Certification Program defines IRR as 'The rate of return of an investment calculated from its projected cash flows. The internal rate of return (IRR) is also the discount rate that equates the present value of a future stream of cash flows to the initial investment'. Further details on the project IRR can be provided in the projectIRRDetails field.
es: La tasa interna de rendimiento del proyecto, expresada como una fracción decimal (por ejemplo, 3,2% = 0,032). El Programa de Certificación PPM de APMG define la TIR como "La tasa de rendimiento de una inversión calculada a partir de sus flujos de efectivo proyectados. La tasa interna de rentabilidad (TIR) ​​es también la tasa de descuento que equipara el valor presente de una corriente futura de flujos de efectivo a la inversión inicial" Pueden proporcionarse más detalles sobre la TIR del proyecto en el campo projectIRRdetails.

source: Debt equity ratio details
es: Detalles de la relación de capital de la deuda

source: Further details on the calculation of the debt equity ratio.
es: Más detalles sobre el cálculo de la proporción del capital de la deuda.

source: Share capital
es: Capital accionario

source: The value of the capital in the project that comes from the issue of shares. Further details on the share capital can be provided in the shareCapitalDetails field.
es: El valor del capital en el proyecto que proviene de la emisión de acciones. Pueden proporcionarse más detalles sobre el capital accionario en el campo shareCapitalDetails.

source: Debt equity ratio
es: Proporción de capital de la deuda

source: The debt-equity ratio of the project, expressed as a decimal value. The World Bank PPPIRC defines the debt equity ratio as 'long term debt (divided by) the shareholder equity of the project company'. Also known as 'leverage' or 'gearing'. Further details on the debt equity ratio can be provided in the debtEquityRatioDetails field.
es: La proporción deuda-capital del proyecto, expresada como un valor decimal. El PPPIRC del Banco Mundial define la proporción de endeudamiento como "deuda a largo plazo (dividida por) el capital accionario de la empresa del proyecto". También conocido como "apalancamiento" o "gearing". Pueden proporcionarse más detalles sobre la proporción de capital de deuda en el campo debtEquityRatioDetails.

source: Share capital details
es: Detalles del capital social

source: Further details on the calculation of the share capital.
es: Más detalles sobre el cálculo del capital social.

source: Subsidy ratio details
es: Detalles de la relación de subvención

source: Further details on the calculation of the subsidy ratio.
es: Más detalles sobre el cálculo del coeficiente de subvención.

source: Project IRR details
es: Detalles de la tasa interna de retorno de la inversión del proyecto

source: Further details on the calculation of the project IRR.
es: Más detalles sobre el cálculo de la TIR del proyecto.

source: Bids
es: Ofertas

source: Statistics
es: Estadística

source: Summary statistics on the number and nature of bids received. Where information is provided on individual bids, these statistics should match those that can be calculated from the bid details array.
es: Estadísticas resumidas sobre el número y la naturaleza de las ofertas recibidas. Cuando se proporciona información sobre ofertas individuales, estas estadísticas deben coincidir con las que se pueden calcular a partir de la matriz de detalles de oferta.

source: Bid details
es: Detalles de la oferta

source: An array of bids, providing information on the bidders, and where applicable, bid status, bid values and related documents. The extent to which this information can be disclosed varies from jurisdiction to jurisdiction.
es: Una cadena de ofertas, que proporciona información sobre los licitantes y, en su caso, el estado de las ofertas, los valores de las ofertas y los documentos relacionados. La medida en que esta información puede ser revelada varía de jurisdicción a jurisdicción.

source: Summary and detailed information about bids received and evaluated as part of this contracting process.
es: Resumen e información detallada sobre las ofertas recibidas y evaluadas como parte de este proceso de contratación.

source: Bid Statistic
es: Estadística de ofertas

source: Measure
es: Medida

source: An item from the bidStatistics codelist for the statisic reported in value. This is an open codelist, and other statistics may also be included.
es: Un elemento de la lista de códigos bidStatistics para la estadística reportada en valor. Esta es una lista de códigos abierta, y también pueden incluirse otras estadísticas.

source: An internal identifier for this statistical item.
es: Un identificador interno para este elemento estadístico.

source: Related Lot
es: Lote Relacionado

source: Where lots are in use, if this statistic relates to bids on a particular lot, provide the lot identifier here. If left blank, the statistic will be interpreted as applying to the whole tender.
es: Donde estén en uso lotes, si esta estadística se relaciona con ofertas en un lote determinado, proporcione el identificador de lote aquí. Si se deja en blanco, la estadística se interpretará como aplicable a toda la oferta.

source: The value for the measure in question. Total counts should be provided as an integer. Percentages should be presented as a proportion of 1 (e.g. 10% = 0.1)
es: El valor de la medida en cuestión. Los recuentos totales deben proporcionarse como un entero. Los porcentajes deben presentarse como una proporción de 1 (por ejemplo, 10% = 0,1)

source: Notes
es: Notas

source: Any notes required to understand or interpret the given statistic.
es: Cualquier nota necesaria para entender o interpretar la estadística dada.

source: The date when this statistic was last updated. This is often the closing date of the tender process. This field can be left blank unless either (a) the same statistic is provided from multiple points in time, or (b) there is a specific local requirement for the data when statistics were calculated to be provided.
es: La fecha en que se actualizó por última vez esta estadística. Esta es a menudo la fecha de cierre del proceso de licitación. Este campo se puede dejar en blanco a menos que (a) se proporcione la misma estadística desde múltiples puntos en el tiempo, o (b) exista un requisito local específico para los datos cuando se calculó la estadística.

source: For reporting aggregate statistics about the bids related to a tender. Where lots are in use, statistics may optionally be broken down by lot.
es: Para reportar estadísticas agregadas sobre las ofertas relacionadas con una oferta. Cuando se utilizan lotes, las estadísticas pueden dividirse por lotes.

source: Related implementation milestone
es: Hito de implementación relacionado

source: A link to the milestone in the implementation section of OCDS to which this transaction relates.
es: Un enlace al hito en la sección de implementación de OCDS a la que se refiere esta transacción.

source: Tariffs
es: Tarifas

source: The tariffs as set out in the contract schedules. Also known as tolls or user charges. Updates to tariffs over the operation of the contract can be provided in the implementation section.
es: Las tarifas establecidas en los cronogramas del contrato. También se conoce como impuestos o cargos de usuario. Las actualizaciones de las tarifas sobre la operación del contrato pueden ser proporcionadas en la sección de implementación.

source: Metrics
es: Métrica

source: Reported results from the delivery of the contracted goods, works or services.
es: Resultados reportados de la entrega de los bienes, obras o servicios contratados.

source: The tariffs as they apply during the life of the project. Also known as tolls or user charges. These may be initially copied from the contract section, and then updated with any revisions over the lifetime of the implementation phase.
es: Las tarifas que se aplican durante la vida del proyecto. También se conoce como peajes o cargos de usuario. Éstos pueden ser copiados inicialmente de la sección del contrato y luego actualizados con cualquier revisión durante la vida de la fase de implementación.

source: Charges
es: Cargos

source: Information on the revenue to be raised through charges, as set out in the contract or as subsequently revised during the life of the project.
es: Información sobre los ingresos que se recaudarán a través de cobros, según lo estipulado en el contrato o revisado posteriormente durante la vida del proyecto.

source: Charge
es: Cargo

source: Charge identifier
es: Identificador de cargo

source: A local identifier for this specific charge. This field is used to keep track of revisions of a charge across multiple OCDS releases.
es: Un identificador local para esta cargo específico. Este campo se utiliza para realizar un seguimiento de las revisiones de un cargo a través de varias publicaciones OCDS.

source: Estimated value
es: Valor estimado

source: What is the estimated total value to be raised from this charge during this period.
es: Cuál es el valor total estimado que se levantará de este cargo durante este período.

source: The period to which this charge applies.
es: El período al que se aplica este cargo.

source: Charge title
es: Título del cargo

source: A descriptive title for this charge.
es: Un título descriptivo para este cobro,

source: Any notes on this charge. This may include clarifying information.
es: Cualquier nota sobre este cargo. Esto puede incluir información para aclaración.

source: Actual value
es: Valor real

source: In the implementation section, this field may be updated with the total revenue raised from this charge during this period.
es: En la sección de implementación, este campo puede ser actualizado con los ingresos totales recaudados de este cobro durante este período.

source: A charge to be incurred by users or government over the course of the contract. Charge information can be broken down by period. Information on the unit prices upon which total values are based can be provided in the tariffs section.
es: Un cobro a ser incurrido por los usuarios o el gobierno durante el curso del contrato. La información del cargo se puede desglosar por período. La información sobre los precios unitarios en los que se basan los valores totales puede proporcionarse en la sección de tarifas.

source: Any target metrics set out as part of the contract award.
es: Cualquier métrica objetivo establecida como parte de la adjudicación del contrato.

source: Evaluation of PPP option
es: Evaluación de la opción APP

source: Key indicators that describe how the PPP option has been evaluated by government.
es: Indicadores clave que describen cómo la opción PPP ha sido evaluada por el gobierno.

source: Preferred bidders
es: Licitantes preferidos

source: The bidder or bidders awarded this award, the preferred bidder(s) will become the counter party or parties of the procuring authority in the PPP contract when the contract is signed.
es: El o los licitador(es) adjudicados de esta adjudicación, los licitadores preferidos se convertirán en la contraparte o partes de la autoridad contratante en el contrato de APP cuando se firme el contrato.

source: Metric
es: Métrica

source: An identifier for this metric. In some cases this may be drawn from a codelist of metrics required for this type of contracting process, or in other instances may be an arbitrary identifier.
es: Un identificador para esta métrica. En algunos casos, esto puede extraerse de una lista de códigos de métricas requerida para este tipo de proceso de contratación, o en otros casos puede ser un identificador arbitrario.

source: The title of this metric
es: El título de esta métrica

source: Observations
es: Observaciones

source: An array of target or actual values for this metric.
es: Una matriz de valores objetivo o reales para esta métrica.

source: A short description of the metric. This may include short details of measurement methods.
es: Una breve descripción de la métrica. Esto puede incluir pequeños detalles de los métodos de medición.

source: Metrics are used to set out targets and results from a contracting process. During the planning and tender sections, a metric indicates the anticipated results. In award and contract sections it indicates the awarded/contracted results. In the implementation section it is used to provide updates on actually delivered results, also known as outputs.
es: Las métricas se usan para establecer objetivos y resultados de un proceso de contratación. Durante las secciones de planeación y licitación, una métrica indica los resultados esperados. En las secciones adjudicación y contrato se indican los resultados adjudicados / contratados. En la sección de implementación se utiliza para proporcionar actualizaciones sobre los resultados realmente entregados, también conocidos como rendimiento.

source: Geometry
es: Geometría

source: Type
es: Tipo
