Repository: open-contracting-extensions/public-private-partnerships
Catalog: locale/*/LC_MESSAGES/ppp-schema.po
Languages: es

source: The type of [geoJSON Geometry Objects](http://geojson.org/geojson-spec.html#geometry-objects) being provided. To provide latitude and longitude use 'point', and enter an array of [latitude,longitude] as the value of coordinates field: e.g. [37.42,-122.085]. Note the capitalisation of type values - set in order to maintain compatibility with geoJSON.
es: Se proporciona el tipo de [Objetos geométricos geoJSON] (http://geojson.org/geojson-spec.html#geometry-objects). Para proporcionar latitud y longitud, use "punto", e ingrese una matriz de [latitud, longitud] como el valor del campo de coordenadas: p. [37,42, -122,085]. Tenga en cuenta la capitalización de los valores de tipo - establecidos para mantener la compatibilidad con geoJSON.

source: Coordinates
es: Coordenadas

source: The relevant array of points, e.g. [latitude,longitude], or nested array, for the geoJSON geometry being described. The longitude and latitude MUST be expressed in decimal degrees in the WGS84 (EPSG:4326) projection
es: La matriz relevante de puntos, p. [Latitud, longitud] o matriz anidada, para la geometría geoJSON que se está describiendo. La longitud y la latitud DEBEN expresarse en grados decimales en la proyección WGS84 (EPSG: 4326)

source: We follow the [GeoJSON standard](http://geojson.org/) to express basic location information, using latitude and longitude values in the [WGS84](https://en.wikipedia.org/wiki/World_Geodetic_System) (EPSG:4326) projection. A point location can be identified by geocoding a delivery address. For concession licenses, or other contracts covering a polygon location which is not contained in a known gazetteer, polygon and multi-polygon can be used.
es: Seguimos el [GeoJSON estándar] (http://geojson.org/) para expresar la información básica de ubicación, usando valores de latitud y longitud en el [WGS84] (https://en.wikipedia.org/wiki/World_Geodetic_System) (EPSG : 4326). Se puede identificar una ubicación de punto geocodificando una dirección de entrega. Para las licencias de concesión u otros contratos que cubran una ubicación de polígonos que no están contenidos en un diccionario geográfico conocido, se pueden utilizar polígonos y polígonos múltiples.

source: A URI to a further description of the activity location. This may be a human readable document with information on the location, or a machine-readable description of the location.
es: Una URI para una descripción más detallada de la ubicación de la actividad. Esto puede ser un documento legible por humanos o una descripción legible por máquina con información sobre la ubicación.

source: Identifiers
es: Identificadores

source: An array of one or more codes drawn from the gazetteer indicated in scheme.
es: Una matriz de uno o más códigos extraídos del diccionario geográfico indicado en el esquema.

source: Gazeteer scheme
es: Esquema de diccionario geográfico

source: The entry of the selected gazetteer in the gazetteers codelist. The codelist provides details of services, where available, that can resolve a gazetteer entry to provide location names.
es: La entrada del diccionario geográfico seleccionado en la lista de códigos de diccionarios geográficos. La lista de códigos proporciona detalles de los servicios, cuando están disponibles, que pueden resolver una entrada de un diccionario geográfico para proporcionar nombres de ubicación.

source: A name or description of this location. This might include the name(s) of the location(s), or might provide a human readable description of the location to be covered. This description may be used in a user-interface.
es: Un nombre o descripción de esta ubicación. Esto podría incluir el nombre o nombres de la (s) ubicación (es), o podría proporcionar una descripción legible por el usuario de la ubicación a cubrir. Esta descripción se puede utilizar en una interfaz de usuario.

source: The location where activity related to this tender, contract or license will be delivered, or will take place. A location can be described by either a geometry (point location, line or polygon), or a gazetteer entry, or both.
es: El lugar donde la actividad relacionada con esta licitación, contrato o licencia será entregada, o tendrá lugar. Una ubicación puede ser descrita por una geometría (ubicación de punto, línea o polígono), o una entrada de un diccionario geográfico, o ambas.

source: A list of documents specifically associated with this milestone.
es: Una lista de documentos específicamente asociados con este hito.

source: Criterion
es: Criterio

source: Source of response to the requirements specificed in the criterion, for example responses may be submitted by tenderers or by an assessment committee at the procuringEntity.
es: Origen de la respuesta a los requisitos especificados en el criterio, por ejemplo que las respuestas deben de enviarse por los licitadores o por un comité de evaluación en la procuringEntity.

source: The identifier for this criterion. It must be unique and cannot change within the Open Contracting Process it is part of (defined by a single ocid). See the [identifier guidance](http://standard.open-contracting.org/latest/en/schema/identifiers/) for further details.
es: El identificador para este criterio. Debe de ser único y no puede cambiar dentro del Proceso de Contratación Abierta del cual es parte (definido por un sólo ocid). Ver la [guía de identificadores](http://standard.open-contracting.org/latest/en/schema/identifiers/) para mayores detalles.

source: Where relatesTo = "item" this field must be populated with the id of the item in this tender section which the criterion relates to. Where relatesTo <> "item" this field should be omitted
es: Donde relatesTo = "item" este campo debe de llenarse con el id del artículo en esta sección de licitación con el cual se relaciona el criterio. Donde relatesTo <> "item" este campo debe omitirse

source: Criterion description
es: Descripción del criterio

source: The schema element that the criterion judges, evaluates or assesses. For example criterion may be defined against items or against bidders.
es: El elemento del esquema que el criterio juzga, evalúa o valora. Por ejemplo criterio se puede definir contra artículos o contra licitadores.

source: Criterion title
es: Título del criterio

source: Requirement groups
es: Grupos de requisitos

source: A list of requirement groups for this Criterion. A criterion is satisfied by one or more requirement groups being met. A requirement group is met when all requirements in the group are satisfied.
es: Una lista de grupos de requisitos para este Criterio. Un criterio se satisface cuando uno o más grupos de requisitos se cumplen. Un grupo de requisitos se cumple cuando todos los requerimientos del grupo se satisfacen.

source: A criterion on which either bidders or items will be judged, evaluated or assessed.
es: Un criterio sobre el cual se juzgarán, evaluarán o valorarán los licitadores o artículos.

source: An externally provided identifier for the project. This might be drawn from a projects register, or may be based on the canonical version of a project name. Project IDs should be unique to a publisher. URIs can be used.
es: Un identificador externo para el proyecto. Este puede tomarse de un registro de proyectos o puede basarse en la versión canónica de un nombre de proyecto. Los IDs de proyecto deben de ser únicos para un publicador. Se pueden usar URIs.

source: Project sector
es: Sector del proyecto

source: A high-level categorisation of the main sector this procurement process relates to. Use of [UN COFOG codes](http://unstats.un.org/unsd/cr/registry/regcst.asp?Cl=4&Lg=1), with 'COFOG' as the classification scheme, and the numerical COFOG code is recommended for the primary sector classification.
es: Una categorización general del sector principal con el cual se relaciona este proceso de licitación. Se recomienda el uso de [UN COFOG codes](http://unstats.un.org/unsd/cr/registry/regcst.asp?Cl=4&Lg=1), con 'COFOG' como esquema de clasificación y el código numérico COFOG para la clasificación primaria de sector.

source: The total anticipated value of the project over it's lifetime.
es: El monto total anticipado del proyecto a lo largo de su duración.

source: Project description
es: Descripción del proyecto

source: A short free text description of the project.
es: Una breve descripción en texto libre del proyecto.

source: Project location
es: Ubicación de Proyecto

source: Information about the location where a project is taking place.
es: Información sobre la ubicación donde se llevará a cabo un proyecto.

source: Linked project information
es: Información vinculada del proyecto

source: A URI pointing to further information about this project.
es: Una URI que apunte a mayor información sobre este proyecto.

source: Project Title
es: Título de Proyecto

source: The name of the project to which this contracting process relates. Some organizations maintain a registry of projects, and the data should use the name by which the project is known in that registry.
es: El nombre del proyecto con el cual se relaciona este proceso de contratación. Algunas organizaciones mantienen un registro de proyectos y los datos deben de usar el nombre por el cual se conoce al proyecto en dicho registro.

source: Additional project classification, by other sector classifications, or using other classificaiton schemes (e.g. against a strategic framework).
es: Clasificación adicional del proyecto por otras clasificaciones de sector o usando otros esquemas de clasificación (p.ej. Contra un marco estratégico).

source: Additional sector classifications, using local vocabularies where required..
es: Clasificaciones de sector adicionales, usando vocabulario local donde se requiera.

source: Project Information
es: Información del proyecto

source: The project section can be used to describe the relationship between this contracting process and a project or programme of work.
es: Una sección de proyecto se puede usar para describir la relación entre este proceso de contratación y un proyecto o programa de trabajo.

source: Forecasts
es: Pronósticos

source: Any forecasts metrics for this results of this contracting process.
es: Cualquier métrica de pronóstico para los resultados de este proceso de contratación.

source: Financing arrangements
es: Acuerdo de financiamiento

source: Interest Rate
es: Tasa de interés

source: Fixed rate
es: Tipo de interés fijo

source: A boolean field. If this interest rate of fixed, set to true. Otherwise, set to false.
es: Un campo booleano. Si este tipo de interés es fijo, se establece en true. De lo contrario, se establece en false.

source: The variable to which an additional margin amount is added to get the Interest amount. This can be specified as a fixed number, as a known variable (e.g. LIBOR), or can be omitted if margin specifies the entire interest rate.
es: La variable a la que se agrega una cantidad de margen adicional para obtener el monto de interés. Esto se puede especificar como un número fijo, como una variable conocida (por ejemplo, LIBOR), o puede omitirse si el margen especifica toda la tasa de interés.

source: Margin
es: Margen

source: The variable added to the base to give the Interest amount expressed as a decimal fraction (e.g. 12.5% = 0.125).
es: La variable añadida a la base para dar el monto de interés expresado como una fracción decimal (por ejemplo 12,5% = 0,125).

source: Any explanatory notes concerning the interest rate.
es: Notas explicativas sobre el tipo de interés.

source: The interest rate associated with this finance.
es: La tasa de interés asociada con este financiamiento.

source: Step in rights
es: Derechos de intervención

source: Does provision of this finance confer any step in rights on the financing party? Step in rights are the lender’s option to assume certain contractual responsibilities of a project party through managing their contract in cases when that party is not meeting its obligations under such a contract. This is a true/false field to indicate when step in rights exist. If there are step in rights, details should be provided in the description field, and in additional contract documents.
es: ¿La provisión de esta financiación confiere algún derecho de intervención a la parte financiadora? Los derechos de intervención son la opción del prestamista de asumir ciertas responsabilidades contractuales de una parte del proyecto a través de la gestión de su contrato en los casos en que esa parte no esté cumpliendo con sus obligaciones bajo dicho contrato. Este es un campo true/false para indicar cuándo existen derechos de intervención. Si hay derechos de intervención, se deben proporcionar detalles en el campo de descripción, y en documentos adicionales del contrato.

source: A short description of this financing arrangement. This may include details of lender rights, step in arrangements, exchange rate guarantees, and for syndicated loans, details of syndication and any banks who are known parties to the loan.
es: Una breve descripción de este acuerdo de financiamiento. Esto puede incluir detalles de los derechos del prestamista, los arreglos de intervención, las garantías de tipo de cambio, y para los préstamos indicados, los detalles de la sindicación y los bancos que son partes conocidas del préstamo.

source: Finance period
es: Periodo de financiamiento

source: What period is covered by this finance.
es: El período cubierto por este financiamiento.

source: A short title for this financing arrangement.
es: Título breve de este acuerdo de financiamiento.

source: An identifier for this financing arrangement.
es: Un identificador para este acuerdo de financiamiento

source: Finance category
es: Categoría de financiamiento

source: For categorising the nature of any financial investment. This field must be filled in for debt finance. This information can be used to identify the order of preference for investors to get their money back in cases of liquidation.
es: Para categorizar la naturaleza de cualquier inversión financiera. Este campo debe ser llenado para el financiamiento de la deuda. Esta información se puede utilizar para identificar el orden de preferencia de los inversores para recuperar su dinero en casos de liquidación.

source: Finance Type
es: Tipo de Financiamiento

source: The type of finance arranged, from the finance type codelist.
es: El tipo de financiamiento acordado, tomado de la lista de códigos de tipo de financiamiento.

source: Exchange rate guarantees
es: Garantías del tipo de cambio

source: Is there an associated exchange rate guarantee with this souce of finance. This is a true/false field to indicate when exchange rate guarantees exist. Details of any guarantees can be provided in the finance description, or in associated documents.
es: Si existe una garantía de tipo de cambio asociada con esta fuente de financiamiento. Este es un campo true/false para indicar cuándo existen garantías de tipo de cambio. Los detalles de las garantías pueden ser proporcionados en la descripción financiera, o en documentos asociados.

source: Repayment Frequency (days)
es: Frecuencia de reembolso (días)

source: What is the average repayment frequency (in days) for this source of finance. For example, for yearly, use 365; for monthly repayment use 30.4; for daily use 1. User interfaces may wish to translate this into a more user-friendly presentation, such as 'daily','monthly' or 'yearly'.
es: Define cuál es la frecuencia media de reembolso (en días) de esta fuente de financiamiento. Por ejemplo, para cada año, use 365; Para el uso del reembolso mensual 30.4; Para el uso diario 1. Las interfaces de usuario pueden traducir esto en una presentación más fácil de usar, como 'diario', 'mensual' o 'anual'.

source: The total value of this finance.
es: El valor total de este financiamiento.

source: This block can be used to model details of each of the parties financing a contract or project. Note: If the finance is syndicated, and all the parties to the syndication are known, this section may be further extended with an array of syndicate partners. No schema for this is currently provided.
es: Este bloque puede usarse para modelar detalles de cada una de las partes que financian un contrato o proyecto. Nota: Si el financiamiento es sindicalizado y se conocen todas las partes de la sindicación, esta sección podrá ampliarse con una matriz de socios sindicados. Actualmente, no se proporciona ningún esquema para esto.

source: Risk
es: Riesgo

source: Risk category
es: Categoría de riesgo

source: Specify the category of the risk against the risk category codelist.
es: Especificar la categoría del riesgo contra la lista de códigos de categoría de riesgo.

source: The party which retains the risk.
es: La parte que absorbe el riesgo.

source: Risk ID
es: ID de riesgo

source: A local identifier for this risk, unique within this block. This field is used to keep track of multiple revisions of a risk through the compilation from release to record mechanism.
es: Un identificador local para este riesgo, único en este bloque. Este campo se utiliza para mantener el monitoreo de revisiones múltiples de un riesgo a través de la compilación desde la entrega hasta el registro.

source: Risk description
es: Descripción de riesgo

source: A description for this risk.
es: Una descripción para este riesgo.

source: Risk notes
es: Notas de Riesgo

source: Additional notes on the risk, for example the rationale for the allocation
es: Notas adicionales sobre el riesgo, por ejemplo la justificación para la asignación.

source: A risk relating to the project.
es: Un riesgo relacionado al proyecto.

source: Observation
es: Observación

source: Observation measure
es: Medida de observación

source: For non-financial metrics, the measure of this forecast, target or actual observation. Measures may be provided as free text or numerical values.
es: Para las métricas no financieras, la medida de este pronóstico, objetivo o observación real. Las medidas pueden proporcionarse como texto libre o valores numéricos.

source: A local identifier for this specific observation. This may be an arbitrary identifier, or could be a composite of the metric identifier, and the date and other dimensions of this observation.
es: Un identificador local para esta observación específica. Esto puede ser un identificador arbitrario, o podría ser un compuesto del identificador de métrica, y la fecha y otras dimensiones de esta observación.

source: The name of the unit.
es: El nombre de la unidad.

source: A link to the milestone in the implementation section of OCDS to which this forecast, target or actual observation relates.
es: Un enlace al hito en la sección de implementación de OCDS a la cual se le relaciona esta observación de pronóstico, objetivo o real.

source: Dimensions
es: Dimensiones

source: Any number of dimensions can be recorded within this object. Dimensions names should follow the camelCase conventions of OCDS.
es: Cualquier número de dimensiones se puede registrar dentro de este objeto. Los nombres de dimensiones deben seguir las convenciones de OCDS de camelCase.

source: Any notes on this observation. This may include clarifying information.
es: Cualquier nota sobre esta observación. Esto puede incluir información para aclaración.

source: An actual or target observation. Observations should include either a value (for financial metrics) or measure (for other metrics).
es: Una observación real u objetivo. Las observaciones deben incluir un valor (para métricas financieras) o una medida (para otras métricas).

source: Evaluation indicators
es: Indicadores de evaluación

source: Net present value
es: Valor presente neto

source: The discounted value of an investment’s cash inflows minus the discounted value of its cash outflows. Further details can be provided in the netPresentValueRateDetails field.
es: El valor descontado de las entradas de efectivo de una inversión menos el valor descontado de sus salidas de efectivo. Se pueden proporcionar más detalles en el campo netPresentValueRateDetails.

source: Risk premium details
es: Detalles de la prima de riesgo

source: Further details on the risk premium used including an explanation of why it was used.
es: Más detalles sobre la prima de riesgo utilizada, incluyendo una explicación de por qué se utilizó.

source: Discount rate
es: Tasa de descuento

source: The discount rate used by government when evaluating the PPP option expressed as a decimal fraction (e.g. 3.2% = 0.032). Further details can be provided in the discountRateDetails field.
es: La tasa de descuento utilizada por el gobierno al evaluar la opción PPP expresada como una fracción decimal (por ejemplo, 3,2% = 0,032). Se pueden proporcionar más detalles en el campo discountRateDetails.

source: Discount rate details
es: Detalles de la tasa de descuento

source: Further details on the discount rate used.
es: Más detalles sobre la tasa de descuento utilizada.

source: Risk premium
es: Prima de riesgo

source: The risk premium used by government when evaluating the PPP option expressed as a decimal fraction (e.g. 3.2% = 0.032). An explanation of the risk premium used should be provided in the riskPremiumDetails field.
es: La prima de riesgo utilizada por el gobierno al evaluar la opción PPP expresada como una fracción decimal (por ejemplo, 3,2% = 0,032). Se debe proporcionar una explicación de la prima de riesgo utilizada en el campo riskPremiumDetails.

source: Net present value details
es: Detalles del valor actual neto

source: Further details on the calculation of the net present value.
es: Más detalles sobre el cálculo del valor actual neto.

source: Budget breakdown
es: Desglose del presupuesto

source: A detailed breakdown of the budget by period and/or participating funders.
es: Un desglose detallado del presupuesto por periodo y/o financiadores participantes.

source: The total value of budget allocations for this contracting process. The budget breakdown extension can be used to provide data for multiple budget sources, or to split the budget by years or other periods.
es: El valor total de las asignaciones presupuestales para este proceso de contratación. Se puede utilizar la extensión de desglose de presupuesto para proveer datos para múltiples fuentes presupuestales o para separar el presupuesto por años u otros periodos.

source: An identifier for the budget line item which provides funds for this contracting process. Wherever possible, this identifier should be possible to cross-reference against formal budget documents.
es: Un identificador para la partida presupuestaria que provee fondos para este proceso de contratación. Cuando sea posible, este identificador debe permitir referenciarse con documentos formales de presupuesto.

source: A URI pointing directly to records about the related budget for this contracting process. Where possible this URI should return machine and human-readable representations of the data.
es: Una URI que apunta directamente a los registros sobre el presupuesto relacionado para este proceso de contratación. Donde sea posible, esta URI deberá devolver representaciones de los datos legibles por humanos y por computadora.
