Repository: open-contracting-extensions/public-private-partnerships
Catalog: locale/*/LC_MESSAGES/ppp-codelists.po
Languages: es

source: For processes with multiple enquiry periods, the end date of a period during which enquiries may be made and responded to which is not provided in the tender/enquiryPeriod block. Sometimes known as clarification periods.
es: Para los procesos con múltiples períodos de consulta, la fecha de finalización de un período durante el cual se pueden realizar y responder preguntas que no se proporcionan en el bloque de tender/enquiryPeriod. A veces conocido como períodos de clarificación.

source: Submission of draft final tender
es: Presentación del borrador final de licitación

source: For competitive dialogue processes, the deadline for submission of draft final tenders
es: Para los procesos de diálogo competitivo, el plazo para la presentación de borradores finales de licitación

source: Scheduled
es: Programada

source: This milestone has been scheduled for the date in milestone.dueDate. Progress towards the milestone has not yet been evaluated as of milestone.dateModified.
es: Este hito se programó para la fecha disponible en milestone.dueDate. El progreso hacia el hito no ha sido evaluado todavía a la fecha especificada en milestone.dateModified.

source: Met
es: Cumplido

source: This milestone has been achieved. The date on which it was met should be placed in the milestone.dateMet field.
es: Este hito se ha alcanzado. La fecha en la cual se alcanzo se debe poner en el campo milestone.dateMet.

source: Not met
es: No ha sido alcanzado

source: This milestone had not been met at the date it was last reviewed (see milestone.dateModified).
es: El hito no se cumplió en la fecha en la que se comprobó por última vez (ver milestone.dateModified).

source: Partially met
es: Ha sido parcialmente alcanzado

source: This milestone was judged to have been partially met at the date it was last reviewed (see milestone.dateModified).
es: Este hito se ha juzgado como parcialmente alcanzado en la fecha en que se hizo la última revisión (vea milestone.dateModified).

source: Pre-procurement milestones
es: Hitos previos a la contratación

source: For events during the planning or pre-procurement phase of a process, such as the preparation of key studies.
es: Para eventos durante la fase de planificación o pre-adquisición de un proceso, como la preparación de estudios clave.

source: Approval milestones
es: Hitos de aprobación

source: For events such as the sign-off of a contract or project.
es: Para eventos como la firma de un contrato o proyecto.

source: Engagement milestones
es: Hitos de participación

source: For engagement milestones, such as a public hearing.
es: Para hitos de participación, tales como una audiencia pública

source: Assessment milestones
es: Hitos de la evaluación

source: For assessment and adjudication milestones, such as the meeting date of a committee.
es: Para hitos de evaluación y adjudicación, tales como la fecha de reunión de un comité.

source: Delivery milestones
es: Hitos de entrega

source: For delivery milestones, such as the date when a good or service is to be provided.
es: Para hitos de entrega, como la fecha en que se dará un bien o servicio.

source: Reporting milestones
es: Hitos de reporte

source: For reporting milestones, such as when key reports are to be provided.
es: Para hitos de reporte, como cuando se entregan reportes claves.

source: Financing milestones
es: Hitos de financiamiento

source: For events such as planned payments, or equity transfers in public private partnership projects.
es: Para eventos tales como pagos planificados o transferencias de capital en proyectos de asociación público-privada.

source: Procurement
es: Contratación

source: Events taking place during the procurement which are not captured by fields in core OCDS, such as additional enquiry periods or draft tender submissions in a competitive dialogue process
es: Los acontecimientos que se producen durante la contratación y que no son capturados por los campos del OCDS básico, tales como periodos de consulta adicionales o presentación de borradores de ofertas en un proceso de diálogo competitivo

source: Contract close
es: Cierre de contrato

source: Events such as commercial and financial close
es: Eventos como el cierre comercial y financiero

source: Enquirer
es: Persona que solicita información

source: A party who has made an enquiry during the enquiry phase of a contracting process.
es: Una parte que ha realizado un pedido de información durante la fase de solicitudes de información de un proceso de contratación.

source: Payer
es: Pagador

source: A party making a payment from a transaction.
es: Una parte hace un pago de una transacción.

source: Payee
es: Beneficiario

source: A party in receipt of a payment from a transaction.
es: Una parte en recepción del pago de una transacción.

source: Review body
es: Órgano de revisión

source: A party responsible for the review of this procurement process. This party often has a role in any challenges made to the contract award.
es: Una parte responsable de la revisión de este proceso de adquisición. Esta parte tiene a menudo un papel en cualquier cuestionamiento hecho a la adjudicación del contrato.

source: Interested party
es: Parte interesada

source: A party that has expressed an interest in the contracting process: for example, by purchasing tender documents or submitting clarification questions.
es: Una parte que ha expresado interés en el proceso de contrataciones, por ejemplo, al comprar documentos de oferta o presentar preguntas de clarificación.

source: Qualified bidder
es: Licitante calificado

source: Those parties invited to submit a proposal in response to a Request for Proposal (RFP) for a project in which the government only allows a limited number of pre-qualified bidders to proceed to the RFP phase.
es: Las partes invitadas a presentar una propuesta en respuesta a un llamado a propuestas (RFP) para un proyecto en el que el gobierno sólo permite a un número limitado de licitadores precalificados para proceder a la fase de llamado a propuestas.

source: Qualification
es: Calificación

source: Disqualified bidder
es: Licitador descalificado

source: A bidder which either did not pass the qualification stage of the evaluation process or did not pass the pre-qualification stage of the process.
es: Un licitante que no pasó la fase de calificación del proceso de evaluación o no pasó la etapa de precalificación del proceso.

source: Public authority
es: Autoridad pública

source: The unit/body/department within a government that is tendering and contracting the project. The public counterpart in the PPP contract.
es: La unidad/cuerpo/departamento dentro de un gobierno que está licitando y contratando el proyecto. La contraparte pública en el contrato de APP.

source: Bidder
es: Licitador

source: The company or a group of companies, such as a consortium, that submits a bid in response to a RFP. A bidder could be a single party or a consortium of parties, each responsible for a specific element, such as constructing the infrastructure, supplying the equipment, or operating the business.
es: La empresa o un grupo de empresas, como un consorcio, que presenta una oferta en respuesta a una solicitud de propuesta. Un licitador podría ser una sola parte o un consorcio de partes, cada uno responsable de un elemento específico, como la construcción de la infraestructura, el suministro del equipo o la operación del negocio.

source: Preferred bidder
es: Licitante seleccionado

source: The bidder identified at the end of the tender evaluation process as being the government’s preferred partner to enter into (or enter into final negotiations for) a PPP contract. The preferred bidder is awarded the contract and called to contract signature.
es: El licitador identificado al final del proceso de evaluación de ofertas como el socio seleccionado del gobierno para celebrar (o entrar en negociaciones finales) un contrato de APP. Se adjudica el contrato al licitador seleccionado y se le llama a firmar el contrato.

source: Private party
es: Parte privada

source: The counter party of the procuring authority in the PPP contract. A private entity which has been granted the contract to construct and operate a government asset, and which is usually created under the form of a Special Purpose Vehicle or SPV.
es: La contraparte de la autoridad contratante en el contrato APP. Una entidad privada a la que se le ha concedido el contrato para construir y operar un activo gubernamental y que normalmente se crea bajo la forma de un Vehículo de Propósito Especial o SPV.

source: Lead bank
es: Lider del consorcio

source: A lead bank is a bank that oversees the arrangement of a loan syndication
es: Un líder del consorcio es un banco que supervisa el arreglo de una sindicación de préstamos

source: Lender
es: Prestador

source: The APMG PPP Certification Program defines lenders as "Institutions that provide lending to the project: mainly banks and institutional investors through project bonds"
es: El Programa de Certificación PPP de APMG define a los prestamistas como "Instituciones que proporcionan préstamos al proyecto: principalmente bancos e inversores institucionales a través de bonos de proyectos"

source: Equity investor
es: Inversor de capital

source: The APMG PPP Certification Program defines equity investors as "Investors who finance a portion of the project’s capital expenditures (Capex), typically as share capital or subordinated debt"
es: El Programa de Certificación PPP de APMG define a los inversores de capital como "Inversores que financian una parte de los gastos de capital del proyecto (Capex), típicamente como capital social o deuda subordinada"

source: Consortia member
es: Miembro de los consorcios

source: One of a group of companies that has joined together to bid for a project.
es: Uno de un grupo de empresas que se han unido para licitar un proyecto.

source: Grantor
es: Concedente

source: The party which grants a concession, a license or some other right.
es: La parte que otorga una concesión, una licencia u otro derecho.

source: Social witness
es: Testigo social

source: A social witness participates as an external observer in a public procurements process. They have a formal role as an observer.
es: Un testigo social participa como observador externo en un proceso de adquisiciones públicas. Tienen un papel formal como observador.

source: Other witness
es: Otro testigo

source: A witness attends one or more stages of the procurement process to observe proceedings.
es: Un testigo asiste a una o más etapas del proceso de adquisición para observar los procedimientos.

source: Notary
es: Notario

source: A person authorized to perform certain legal formalities, especially to certify documents and proceedings.
es: Una persona autorizada para realizar ciertas formalidades legales, especialmente para certificar documentos y procedimientos.

source: Planned
es: Planeado

source: This pre-qualification has been proposed, but is not yet taking place.
es: Esta pre-calificación se ha propuesto, pero todavía no se está llevando a cabo.

source: A pre-qualification process is currently taking place.
es: Un proceso de pre-calificación está en proceso.

source: The pre-qualification process has been cancelled.
es: El proceso de pre-calificación ha sido cancelado.

source: The pre-qualification process was unsuccessful.
es: El proceso de pre-calificación no fue exitoso.

source: Complete
es: Completo

source: The pre-qualification process is complete.
es: El proceso de pre-calificación se ha completado

source: The primary object of this contracting process involves physical or electronic goods or supplies.
es: El objeto primario de este proceso de contratación involucra bienes físicos o electrónicos o provisiones

source: The primary object of this contracting process involves construction, repair, rehabilitation, demolition, restoration or maintenance of some asset or infrastructure.
es: El objeto primario de este proceso de contratación involucra construcción, reparación, rehabilitación, demolición, restauración o mantenimiento de algún bien o infraestructura.

source: The primary object of this contracting process involves professional services of some form, generally contracted for on the basis of measurable outputs or deliverables.
es: El objeto primario de este proceso de contratación involucra servicios profesionales de alguna manera, generalmente contratados en la forma de resultados medibles o entregables.

source: Framework agreement procedure first stage
es: Primera etapa de un acuerdo marco

source: This contracting process follows on from the related process to establish a framework. The suppliers on the framework are listed in the award section of the related process.
es: Este proceso de contratación sigue un proceso relacionado para establecer un marco. Los proveedores del marco se listan en la sección de adjudicación del proceso relacionado.

source: Planning process
es: Proceso de planeación

source: This contracting process follows on from the related planning process.
es: Este proceso de contratación sigue del proceso de planeación relacionado.

source: Parent contract (for sub-contracts)
es: Contrato principal (para sub contratos)

source: This contracting process might result in a sub-contract of the related process.
es: El proceso de contrataciones puede resultar en una sub-contratación del proceso relacionado.

source: Prior process
es: Proceso previo

source: This contracting process is the renewal or replacement of the related prior process.
es: Este proceso de contratación es la renovación o sustitución de un proceso previo relacionado.

source: Unsuccessful process
es: Proceso sin éxito

source: This contracting process follows on from an previous unsuccessful process.
es: Este proceso de contratación sigue un proceso previo sin éxito

source: Sub-contract
es: Sub contrato

source: The related process might result in a sub-contract of this contract.
es: El proceso relacionado puede resultar en una sub-contratación de este contrato.

source: Replacement process
es: Proceso de reemplazo

source: The related process might result in the replacement of this contract.
es: El proceso relacionado puede resultar en el reemplazo de este contrato.

source: Renewal process
es: Proceso de renovación

source: The related process might result in the renewal of this contract.
es: El proceso relacionado puede resultar en la renovación de este contrato.

source: An open contracting process identifier (ocid).
es: Un identificador de procesos de contrataciones abiertas (ocid).

source: Tenderer
es: Licitante

source: The criterion evaluates or assesses a tenderer
es: El criterio evalúa a un licitador

source: Item
es: Artículo

source: The criterion evaluates or assesses an item
es: El criterio evalúa un elemento

source: Planning
es: Planeación

source: A contracting process is proposed or planned. Information in the tender section describes the proposed process. The tender.status field should be used to identify whether the planning is at an early pipeline stage, or whether there are detailed plans for a tender developed.
es: Se propone o planea un proceso de contratación. La información en la sección de licitación describe el proceso propuesto. El campo tender.status debe de usarse para identificar si la planeación está en una etapa temprana o si hay planes detallados para una licitación.

source: Planning update
es: Actualización de planeación

source: Details of a proposed or planned contracting process are being updated. This might include addition of information and documents from consultation engagement activities, revised details or timelines for a proposed contracting process, or a tender.status update to indicate that a pipeline proposal has been withdrawn.
es: Los detalles de un plan de contrataciones propuesto o planeado se están actualizando. Esto puede incluir la adición de información y documentos de actividades relacionadas a la consulta, detalles o líneas del tiempo modificados para un proceso de contrataciones propuesto, o una actualización a tender.status para indicar que una propuesta ha sido retirada.

source: Tender
es: Licitación

source: Providing information about a new tender (call for proposals) process. Tender release should contain details of the goods or services being sought.
es: Provee información sobre una nueva licitación (llamado a propuestas). La entrega de licitación debe contener detalles de los bienes o servicios que se buscan.

source: Tender amendment
es: Enmiendas a ofertas

source: An amendment to an existing tender release. There should be at least one tender release with the same ocid, but an earlier release date, before a tenderAmendment is published. The term amendment has legal meaning in many jurisdictions.
es: Una enmienda a una entrega de licitación (tender) existente. Debe haber al menos una entrega de licitación con el mismo ocid, pero con una fecha de entrega anterior, antes de que se publique un tenderAmendment. El término enmienda tiene una definición legal en muchas jurisdicciones.

source: Tender update
es: Actualización de oferta

source: An update to an existing tender release. There should be at least one tender release with the same ocid, but an earlier release date, before a tenderUpdate is published. An update may add new information or make corrections to prior published information. It should not be used for formal legal amendments to a tender, for which the tenderAmendment tag should be used.
es: Una actualización a una entrega de licitación (tender) existente. Debe haber al menos una entrega de licitación con el mismo ocid, pero con una fecha de entrega anterior, antes de publicar un tenderUpdate. Una actualización puede añadir nueva información o hacer correcciones a información publicada previamente. No debe ser utilizada para enmiendas legales a una oferta, para lo cual se debe usar la etiqueta tenderAmendment.

source: Tender cancellation
es: Cancelación de oferta

source: The cancellation of an existing tender. There should be at least one release with the same ocid, but an earlier release date, which provides details of the tender being cancelled.
es: La cancelación de una licitación existente. Debe haber al menos una entrega con el mismo ocid, pero con una fecha de entrega anterior, que da los detalles de la licitación que está siendo cancelada.

source: Award
es: Adjudicación

source: Providing information about the award of a contract. One or more award sections will be present, and the tender section might be populated with details of the process leading up to the award.
es: Da información sobre la adjudicación de un contrato. Estarán presentes una o más secciones de adjudicación, y la sección de licitación puede estar poblada con detalles del proceso que llevó a la adjudicación.

source: Award update
es: Actualización de adjudicación

source: An update to an existing award release. There should be at least one award release with the same ocid, but an earlier release date before an awardUpdate is published. An update may add new information or make corrections.
es: Una actualización a una entrega de adjudicación existente. Debe haber al menos una entrega de adjudicación con el mismo ocid, pero con una fecha de entrega anterior, antes de publicar un awardUpdate. Una actualización puede añadir nueva información o hacer correcciones.

source: Award cancellation
es: Cancelación de adjudicación

source: Providing information about the cancellation of an award.
es: Provee información sobre la cancelación de una adjudicación.

source: Contract
es: Contrato

source: Providing information about the details of a contract that has been, or will be, entered into. The tender section might be populated with details of the process leading up to the contract, and the award section might contain details of the award on the basis of which this contract will be signed.
es: Da información sobre los detalles de un contrato que ha entrado, o entrará, en vigencia. La sección de licitación puede ser poblada con detalles del proceso que lleva al contrato, y la sección de adjudicación puede tener detalles sobre la adjudicación sobre la cual este contrato será firmado.

source: Contract update
es: Actualización de contrato

source: Providing information about updates to a contract. There should be at least one contract release with the same ocid, but an earlier release date, before a contractUpdate is published. An update may add new information or make corrections to prior published information. It should not be used for formal legal amendments to a contract, for which the contractAmendment tag should be used.
es: Da información sobre actualizaciones a un contrato. Debe haber al menos una entrega de contrato con el mismo ocid, pero con una fecha de entrega anterior, antes de publicar un contractUpdate. Una actualización puede añadir nueva información o hacer correcciones a información previamente publicada. No debe de utilizarse para enmiendas legales al contrato, para lo cual se debería usar la etiqueta contractAmendment.

source: Contract amendment
es: Enmiendas al contrato

source: An amendment to an existing contract release. There should be at least one contract release with the same ocid, but an earlier release date, before a contractAmendment is published. The term amendment has legal meaning in many jurisdictions.
es: Una enmienda a una entrega de contrato existente. Debe haber al menos una entrega de contrato con el mismo ocid, pero con una fecha de entrega anterior, antes de publicar un contractAmendment. El término enmienda tiene un significado legal en muchas jurisdicciones.

source: Implementation
es: Implementación

source: Providing new information on the implementation of a contracting process.
es: Provee información nueva sobre la implementación de un proceso de contratación

source: Implementation update
es: Actualización de implementación

source: Updating existing information provided about the implementation of a contracting process.
es: Actualiza información existente sobre la implementación de un proceso de contratación.

source: Contract termination
es: Terminación de contrato

source: Providing information at the end of a contracting process.
es: Provee información al final de un proceso de contratación.

source: Compiled record
es: Registro Compilado

source: This tag is used only in compiled records, which have merged together multiple releases to provide a snapshot view of the contract, and a version history.
es: Esta etiqueta se usa sólo en registros compilados, que han reunido múltiples entregas para proveer una captura del contrato y un historial de versiones.

source: Providing information about a new pre-qualification process (to qualify or pre-select bidders for a tender process).
es: Proporcionar información sobre un nuevo proceso de precalificación (para calificar o preseleccionar a los licitadores para un proceso de licitación).

source: Qualification Update
es: Actualización de Calificación
