Repository: open-contracting-extensions/public-private-partnerships
Catalog: locale/*/LC_MESSAGES/ppp-schema.po
Languages: es

source: A short free text description of the budget allocation for this contracting process. This may be used to provide human readable information on the budget category allocated to this contracting process, and/or, information about the nature and source of the allocation (e.g. conditional, confirmed; any official authorisations given to the budget allocation).
es: Una descripción en texto libre de la asignación de presupuesto para este proceso de contratación. Esta puede usarse para proveer información legible por humanos sobre la categoría presupuestal asignada a este proceso de contratación y/o información sobre la naturaleza y fuente de la asignación (p.ej. condicional, confirmada o cualquier autorización oficial que se otorgue a la asignación de presupuesto).

source: This section contains basic information about the budget estimated for, or allocated to, this contracting process at the present time. Further documentation and data about how budgets have been allocated to a contracting process should be published outside of OCDS data, according to the best available standards.
es: Esta sección contiene información básica sobre el presupuesto estimado o asignado para este proceso de contratación en el presente. Mayor información y datos sobre cómo se han asignado presupuestos a un proceso de contratación debe de publicarse fuera de datos de OCDS, de acuerdo con los mejores estándares disponibles.

source: Requirement
es: Requisito

source: Used to state the lower bound of the requirement when the response must be within a certain range
es: Se utiliza para indicar el límite inferior del requisito cuando la respuesta debe estar dentro de un cierto rango

source: Requirement identifier
es: Identificador del requisito

source: The identifier for this requirement. It must be unique and cannot change within the Open Contracting Process it is part of (defined by a single ocid). See the [identifier guidance](http://standard.open-contracting.org/latest/en/schema/identifiers/) for further details.
es: El identificador de este requisito. Debe ser único y no puede cambiar dentro del Proceso de Contratación Abierta de que forma parte (definido por un solo ocid). Consulte la [guía de identificadores] (http://standard.open-contracting.org/latest/en/schema/identifiers/) para obtener más detalles.

source: A regular expression against which validate the requirement response
es: Una expresión regular contra la que se valida la respuesta de requisito

source: Used to state the upper bound of the requirement when the response must be within a certain range
es: Se utiliza para indicar el límite superior del requisito cuando la respuesta debe estar dentro de un cierto rango

source: Requirement description
es: Descripción del requisito

source: A free text description for this atomic requirement.
es: Una descripción de texto libre para este requisito indispensable

source: Used to state the requirement when the response must be particular value
es: Se utiliza para indicar el requisito cuando la respuesta debe tener un valor particular

source: Used to specify a particular period the requirement applies to, for example the bidder's turnover in a given year
es: Se utiliza para especificar un período concreto al que se aplica el requisito, por ejemplo, el volumen de negocios del licitador en un año determinado

source: The title of this atomic requirement.
es: El título de esta exigencia indispensable.

source: Requirement datatype
es: Tipo de datos de requisito

source: The data type in which the requirement response must be provided.
es: El tipo de datos en el que se debe proporcionar la respuesta del requisito.

source: An atomic requirement. Requirements can specify the expected value that the response has to contain, or a range of threshold values within which the response has to fit in. The requirement may apply to a certain period of time
es: Un requisito atómico. Los requisitos pueden especificar el valor esperado que debe contener la respuesta o un rango de valores de umbral dentro del cual la respuesta tiene que ajustarse. El requisito puede aplicarse a un cierto período de tiempo

source: Public authority
es: Autoridad pública

source: The public authority is the unit/body/department within a government that is tendering and contracting the project. The public counterpart in the PPP contract.
es: La autoridad pública es la unidad/cuerpo/departamento dentro de un gobierno que está licitando y contratando el proyecto. La contraparte pública en el contrato de PPP.

source: An overall description for this contracting process or release. This should not replace provision of a detailed breakdown of the objects of the contracting process in the planning, tender, award or contracts section.
es: Descripción general de este proceso de contratación o entrega. Esto no debe reemplazar la provisión de un desglose detallado de los objetos del proceso de contratación en la sección de planificación, licitación, adjudicación o contratos.

source: The bid section is used to publish summary statistics, and where applicable, individual bid information.
es: La sección de ofertas se utiliza para publicar un resumen de las estadísticas y, en su caso, información de ofertas individuales.

source: The activities undertaken in order to qualify suppliers to participate in the tender.
es: Las actividades llevadas a cabo para aprobar a los proveedores para que participen en la licitación.

source: A overall title for this contracting process or release.
es: Un título general para este proceso de contratación o entrega.

source: An optional description for the whole contracting process. If no process description is given, the tender, award or contract description may be used in interfaces.
es: Una descripción opcional de todo el proceso de contratación. Si no se da una descripción del proceso se puede usar como interfaz la descripción de la licitación, la adjudicación o la el contrato.

source: An optional title for the whole contracting process. If no process title is given, the tender, award or contract title field may be used in interfaces.
es: Título opcional para todo el proceso de contratación. Si no se da un título de proceso, se puede usar el título del campo de la oferta, la adjudicación o el contrato como interfaces.

source: The discounted value of an investmentâ€™s cash inflows minus the discounted value of its cash outflows. Further details can be provided in the netPresentValueRateDetails field.
es: El valor descontado de las entradas de efectivo de una inversión menos el valor descontado de sus salidas de efectivo. Se pueden proporcionar más detalles en el campo netPresentValueRateDetails.
