Repository: open-contracting-extensions/public-private-partnerships
Catalog: locale/*/LC_MESSAGES/ppp-codelists.po
Languages: es

source: Documentation of any revenue share arrangements, including revenue share on the base-case and upside for a public private partnership project.
es: Documentación de cualquier arreglo de participación en los ingresos, incluida la participación de los ingresos en el caso base e incrementos para un proyecto de asociación público-privada.

source: Other government support
es: Otro apoyo gubernamental

source: Documentation of any other government support, including non-complete clauses or provision for revenue shortfall loans.
es: Documentación de cualquier otro apoyo gubernamental, incluyendo cláusulas no completas o provisión para préstamos de déficit de ingresos.

source: Tariff method
es: Método de tarifas

source: For summarizing the method by which tariffs are set, and linking to detailed documentation of the methods for setting tariffs. This may include written documentation, and spreadsheets providing the models used to calculate tariffs. This should make clear who sets the tariff and on what basis.
es: Para resumir el método por el cual se establecen las tarifas y vincular a la documentación detallada de los métodos de definición de tarifas. Esto puede incluir documentación escrita y hojas de cálculo que proporcionen los modelos utilizados para calcular las tarifas. Esto debería aclarar quién establece la tarifa y sobre qué base.

source: Tariff review
es: Revisión de la tarifa

source: For summarizing the arrangements for the review and regulation of tariffs, and linking to detailed documentation that covers how tariffs are regulated. This is important to explain to users why they are paying what they are paying, and the scope for changes to payment structures.
es: Para resumir las disposiciones para la revisión y regulación de las tarifas, y enlazar con la documentación detallada que cubra cómo se regulan las tarifas. Esto es importante para explicar a los usuarios por qué están pagando lo que están pagando, y el alcance de los cambios en las estructuras de pago.

source: Tariffs
es: Tarifas

source: For providing tariff and pricing schedules.
es: Para proporcionar tarifas y programación de precios.

source: Tariff illustrations
es: Ilustraciones de tarifas

source: For linking to graphs and reports on the change over time in tariff prices. Use the relevant image media type when linking to PNG, JPEG or GIF graphs to allow applications to directly display this content.
es: Para vincular a gráficos e informes sobre el cambio en el tiempo en los precios de las tarifas. Utilice el media/type de imagen relevante al vincular a gráficos PNG, JPEG o GIF para permitir que las aplicaciones muestren directamente este contenido.

source: Defaults
es: Incumplimientos

source: Information on events of default
es: Información sobre eventos de incumplimiento

source: Termination
es: Terminación

source: Information on contract termination
es: Información sobre la terminación del contrato

source: Handover
es: Entrega

source: Contractual provisions for, or reporting on, handover of assets back to the state, including details of condition of assets and any other conditions of handover.
es: Provisiones contractuales para la entrega de activos al Estado, o información sobre ellos, incluyendo detalles de la condición de los activos y cualquier otra condición de traspaso.

source: Financial statement
es: Estado financiero

source: Audited financial statements of the project company
es: Estados financieros auditados de la empresa del proyecto

source: Performance report
es: Reporte de desempeño

source: Performance assessment reports
es: Informes de evaluación de rendimiento

source: Goods and supplies
es: Bienes y provisiones

source: This contracting process involves physical or electronic goods or supplies.
es: El proceso de contrataciones involucra bienes o suministros físicos o electrónicos.

source: Works
es: Obras

source: This contracting process involves construction, repair, rehabilitation, demolition, restoration or maintenance of some asset or infrastructure.
es: El proceso de contratación involucra construcción reparación, rehabilitación, demolición, restauración o mantenimiento de algún bien o infraestructura.

source: Services
es: Servicios

source: This contracting process involves professional services of some form, generally contracted for on the basis of measurable outputs or deliverables. When the consultingServices code is also available or in use for data from a particular dataset, the service code must only be used for non-consulting services.
es: El proceso de contratación involucra servicios profesionales de algún tipo, generalmente contratado con base de resultados medibles y entregables. Cuando el código de consultingServices está disponible o es usado por datos en algún conjunto da datos en particular, el código de servicio sólo debe usarse para servicios no de consultoría.

source: Consulting services
es: Servicios de consultoría

source: This contracting process involves professional services provided on a consultancy basis.
es: Este proceso de contratación involucra servicios profesionales provistos como una consultoría.

source: Equity
es: Capital

source: Equity finance is given in exchange for a share of ownership in the project (usually via direct or indirect shareholding in a Special Purpose Vehicle (SPV) company created to run the project).
es: El financiamiento de capital se da a cambio de una parte de la propiedad en el proyecto (generalmente a través de participación directa o indirecta en una Entidad con Cometido Especial (SPV) creada para ejecutar el proyecto).

source: Financing
es: Financiamiento

source: Senior debt
es: Deuda principal

source: Senior debt (sometimes called senior loans) take priority over other more junior debt.
es: La deuda principal (a veces llamada préstamos principales) tiene prioridad sobre otra deuda de categoría inferior.

source: Mezzanine debt
es: Deuda intermedia

source: Mezzanine debt (sometimes called mezzanine loans) take priority over common shares.
es: La deuda intermedia (a veces llamada préstamos mezzanine) tiene prioridad sobre las acciones ordinarias.

source: Grant
es: Subvención

source: A grant is finance provided without expectation of repayment.
es: Una subvención es el financiamiento proporcionado sin la expectativa de pago.

source: Guarantee
es: Garantía

source: A guarantee is a promise by one party to assume the debt of another if the other defaults. Guarantees should not be counted in totals of the overall financing of a project.
es: Una garantía es una promesa por una parte de asumir la deuda de otra si el otro incumple. Las garantías no deben contabilizarse en los totales del financiamiento global de un proyecto.

source: Other debts or investments
es: Otras deudas o inversiones

source: Any details of the conditions attached to this finance can be recorded in an associated notes field.
es: Cualquier detalle sobre las condiciones asociadas a este financiamiento deben registrarse en el campo de notas asociadas.

source: Institutional
es: Institucional

source: This finance was provided by institutional investors: entities which pool money to purchase securities, real property, and other investment assets or originate loans. Institutional investors include banks, insurance companies, pensions, hedge funds, REITs, investment advisors, endowments, and mutual funds.
es: Este financiamiento fue proporcionado por inversores institucionales: entidades que combinan fondos para comprar valores, bienes inmuebles y otros activos de inversión u originar préstamos. Los inversores institucionales incluyen bancos, compañías de seguros, pensiones, fondos de cobertura, fideicomisos, asesores de inversiones, dotaciones y fondos mutuos.

source: Commercial
es: Comercial

source: This finance was provided by private parties who do not fall within the definition of institutional investor.
es: Este financiamiento fue proporcionado por particulares que no entran dentro de la definición de inversor institucional.

source: This finance was provided by a bilateral institution: an agency of one specific government, usually a development agency or export-credit agency with a mandate to support domestic businesses in pursuing investments abroad.
es: Este financiamiento fue proporcionado por una institución bilateral: una agencia de un gobierno específico, usualmente una agencia de desarrollo o agencia de crédito a la exportación con un mandato para apoyar a las empresas nacionales en la búsqueda de inversiones en el extranjero.

source: This finance was provided by a multilateral institution: a body created by a group of countries to provides financing and professional support, primarily for the purpose of development.
es: Este financiamiento fue proporcionado por una institución multilateral: un organismo creado por un grupo de países para proporcionar financiamiento y apoyo profesional, principalmente con fines de desarrollo.

source: Public Bond Issue
es: Emisión de Bonos Públicos

source: This finance was provided through a public bond issue.
es: Este financiamiento fue proporcionado a través de una emisión de bonos públicos.

source: Supplier Credit
es: Crédito del Proveedor

source: This finance was provided through a line of credit provided by a supplier.
es: Este financiamiento fue proporcionado a través de una línea de crédito dada por un proveedor.

source: Other
es: Otro

source: This finance was provided through some other source.
es: Este financiamiento se proporcionó a través de alguna otra fuente.

source: Point
es: Punto

source: For type 'Point', the 'coordinates' member is a single position.
es: Para el tipo "Point", el miembro 'coordinates' es una posición simple.

source: Location
es: Ubicación

source: For type 'MultiPoint', the 'coordinates' member is an array of positions.
es: Para el tipo "MultiPoint", el miembro 'coordinates' es una lista de posiciones.

source: For type 'LineString', the 'coordinates' member is an array of two or more positions.
es: Para el tipo "LineString", el miembro 'coordinates' es una lista de dos o más posiciones.

source: For type 'MultiLineString', the 'coordinates' member is an array of LineString coordinate arrays.
es: Para el tipo "MultiLineString", el miembro 'coordinates' es un array de coordenadas 'LineString'.

source: For type 'Polygon', the 'coordinates' member MUST be an array of linear ring coordinate arrays.
es: Para el tipo 'Polygon' el miembro 'coordinates' DEBE ser un array de coordenadas 'LinearRing'

source: For type 'MultiPolygon', the 'coordinates' member is an array of Polygon coordinate arrays.
es: Para el tipo 'MultiPolygon' el miembro 'coordinates' es una lista de coordendas 'Polygon'

source: Public Private Partnership
es: Asociación Público-Privada

source: An open competitive bidding or tendering to form a Public Private Partnership contract. The process may involve a qualification stage, whereby the number of qualified bidders is limited by reviewing each bidder’s qualifications against a set of criteria, before inviting prospective partners to submit bids for evaluation and selecting a winner or winners.
es: Una competencia de oferta o licitiación abierta para hacer un contrato de Asociación Público Privada. El proceso puede involucrar una etapa de calificación, donde el número de licitadores calificados esta limitado por una revisión de las aptitudes de cada licitante contra una serie de criterios, antes de invitar a posibles socios a enviar ofertas para evaluación y seleccionar un ganador o ganadores.

source: The Common Procurement Vocabulary is a standard adopted by the Commission of the European Community, and consisting of a main vocabulary for defining the subject of a contract, and a supplementary vocabulary for adding further qualitative information. The main vocabulary, identified in OCDS by the code CPV, is based on a tree structure comprising codes of up to 9 digits (an 8 digit code plus a check digit) associated with a wording that describes the type of goods, works or services forming the subject of the contract. Codes may be provided with or without the check digit, and consuming applications ought to be aware of this when processing data with CPV codes.
es: El Vocabulario Común de Adquisiciones es un estándar adoptado por la Comisión de la Comunidad Europea y consiste en un vocabulario principal para definir el tema de un contrato y un vocabulario complementario para agregar información cualitativa adicional. El vocabulario principal, identificado en OCDS por el código CPV, se basa en una estructura de árbol que comprende códigos de hasta 9 dígitos (un código de 8 dígitos más un dígito de control) asociado con una redacción que describe el tipo de bienes, obras o servicios que forman el tema del contrato. Los códigos pueden proporcionarse con o sin el dígito de control, y las aplicaciones que los consumen deben ser conscientes de esto cuando procesan datos con códigos CPV.

source: EC Common Procurement Vocabulary - Supplementary Codelists
es: EC Common Procurement Vocabulary - Listas de Códigos Suplementarias

source: The Common Procurement Vocabulary is a standard adopted by the Commission of the European Community, and consisting of a main vocabulary for defining the subject of a contract, and a supplementary vocabulary for adding further qualitative information. The supplementary vocabulary, identified in OCDS by the code CPVS, is made up of an alphanumeric code with a corresponding wording allowing further details to be added regarding the specific nature or destination of the goods to be purchased.
es: El Common Procurement Vocabulary es un estándar adoptado por la Comisión de la Comunidad Europea y consiste de un vocabulario general que define el objeto de un contrato y un vocabulario suplementario para agregar información cualitativa adicional. El vocabulario general, identificado en OCDS por el código CPVS se basa en un código alfanumérico con una expresión que permite agregar más detalles respecto a la naturaleza o destino de los bienes que se adquieren.

source: The Canadian federal government uses Goods and Services Identification Number (GSIN) codes to identify generic product descriptions for its procurement activities. The full list is published and maintained at buyandsell.gc.ca
es: El gobierno de Canada usa códigos Goods and Services Identification Number (GSIN) para identificar descripciones genéricas de productos para sus actividades de compra. La lista completa se publica y mantiene en buyandsell.gc.ca

source: The United Nations Standard Products and Services Code (UNSPSC) is a hierarchical convention that is used to classify all products and services. Machine-readable metadata for UNSPSC is not provided as open data; publishers are encouraged to consider alternative classification schemes that do provide open data lookup tables wherever possible.
es: El Código de Servicios y Productos Estándar de las Naciones Unidas (UNSPSC, por sus siglas en inglés) es una convención jerárquica que se utiliza para clasificar todos los productos y servicios. Los metadatos legibles por máquina para UNSPSC no se proporcionan como datos abiertos; se anima a los publicadores a considerar esquemas de clasificación alternativos que proporcionen tablas de búsqueda de datos abiertos siempre que sea posible.

source: The Central Product Classification (CPC) is a product classification for goods and services promulgated by the United Nations Statistical Commission. It is intended to be an international standard for organizing and analyzing data on industrial production, national accounts, trade and prices.
es: El Producto de Clasificación Central (CPC, por sus siglas en inglés) es una clasificación de productos para bienes y servicios promulgado por la Comisión Estadística de las Naciones Unidas. Está creado para ser una estándar internacional para organizar y analizar datos sobre producción industrial, cuentas nacionales, comercio y precios.

source: Part of the unified system of classification and coding of technical, economic and social information of the Russian Federation, in use for Russian Procurement information until January 1, 2016. Superseded by OKPD.
es: Parte del sistema unificado de clasificación y codificación de información técnica, económica y social de la Federación Rusa, en uso para información de Compras Rusas hasta el 1 de Enero del 2016. Reemplazado por OKPD.

source: Part of the national standardization system of the Russian Federation and based on harmonization with the Statistical Classification of Products by Activity in the European Economic Community, 2008. In use from January 1 2014.
es: Parte del Sistema Nacional de Normalización de la Federación Rusia y se basa en la armonización con la Clasificación Estadística de Productos por Actividad en la Comunidad Económica Europea, 2008. En uso a partir del 1 de enero de 2014.

source: Mexican Single Classifier of Public Procurement
es: Clasificador Único Mexicano de Contrataciones Públicas

source: The Single Classifier of Public Procurement (Clasificador Único de las Contrataciones Públicas) is a national scheme in Mexico for the classification of goods, works, services and leases.
es: El Clasificador Único Mexicano de Contrataciones Públicas es un esquema nacional en México para la clasificación de bienes, trabajos, servicios y rentas.

source: EU Nomenclature of Territorial Units for Statistics
es: Nomenclatura de las Unidades Territoriales Estadísticas de la UE

source: The Nomenclature of Territorial Units for Statistics (NUTS) was established by Eurostat in order to provide a single uniform breakdown of territorial units for the production of regional statistics for the European Union.
es: Nomenclatura de las Unidades Territoriales Estadísticas (NUTS) fue establecida por Eurostat con el fin de proporcionar un único desglose uniforme de las unidades territoriales para la producción de estadísticas regionales para la Unión Europea.

source: ISO Country Codes (3166-1 alpha-2)
es: Códigos de Países ISO (3166-1 alpha-2)

source: ISO 2-Digit Country Codes
es: Códigos de País de 2 dígitos ISO

source: GeoNames provides numerical identifiers for many points of interest around the world, including administrative divisions, populated centres and other locations, embedded within a structured tree of geographic relations.
es: GeoNames proporciona identificadores numéricos para muchos puntos de interés en todo el mundo, incluyendo divisiones administrativas, centros poblados y otros lugares, incrustados dentro de un árbol estructurado de relaciones geográficas.

source: OpenStreetMap Node
es: Nodo de Open Street Map

source: OpenStreetMap Nodes consist of a single point in space defined by a latitude, longitude and node ID. Nodes may have tags to indicate the particular geographic feature they represent.
es: Los Nodos de Open Street Map consisten en un único punto en el espacio definido por una latitud, longitud y ID de nodo. Los nodos pueden tener etiquetas para indicar la característica geográfica particular que representan.

source: OpenStreetMap Relation
es: Relación de OpenStreetMap

source: Relations are used to model logical (and usually local) or geographic relationships between objects. In practice, boundaries of geographic areas are available as Relations in OpenStreetMap.
es: Las relaciones se usan para modelar relaciones lógicas (y generalmente locales) o geográficas entre objetos. En la práctica, los límites de áreas geográficas están disponibles como Relaciones de Open Street Map.

source: OpenStreetMap Way
es: Vía de Open Street Map

source: An OpenStreetMap Way is an ordered list of OpenStreetMap nodes. May be used to describe fragments of roads or local boundaries and bounding boxes.
es: Una Vía de Open Street Map es una lista ordenada de nodos Open Street Map. Puede ser usado para describir fragmentos de caminos o límites locales y cajas delimitadoras.

source: Open
es: Abierta

source: All interested suppliers can submit a tender.
es: Todos los proveedores interesados pueden hacer una oferta.

source: Selective
es: Selectiva

source: Only qualified suppliers are invited to submit a tender.
es: Sólo los proveedores calificados son invitados a enviar una propuesta.

source: Limited
es: Limitada

source: The procuring entity contacts a number of suppliers of its choice.
es: La entidad licitadora contacta a un número de proveedores de su elección.

source: Direct
es: Directa

source: The contract is awarded to a single supplier without competition.
es: El contrato se otorga a un solo proveedor sin competencia.

source: Demand
es: Demanda

source: For reporting on forecast or actual demand
es: Para informar sobre la demanda prevista o real

source: Revenue
es: Ingresos

source: For reporting on forecast or actual revenues
es: Para informar sobre los ingresos previstos o reales

source: Internal Rate of Return
es: Tasa de Rentabilidad Interna

source: For reporting on forecast or actual project IRR
es: Para informar sobre la TIR proyectada o real

source: Project approval
es: Aprobación del proyecto

source: The dates of approvals required from relevant authorities.
es: Las fechas de las aprobaciones requeridas por las autoridades pertinentes.

source: Commercial close
es: Cierre comercial

source: In a financing, the point at which the commercial documentation has been executed but before conditions precedent have been satisfied or waived; before financial close.
es: En una financiación, el punto en el que se ha ejecutado la documentación comercial, pero antes de que se hayan cumplido o eximido las condiciones previas; antes del cierre financiero.

source: Financial close
es: Cierre financiero

source: In a financing, the point at which the documentation has been executed and conditions precedent have been satisfied or waived. Drawdowns become permissible after this point.
es: En una financiación, el punto en el que se ha ejecutado la documentación y las condiciones precedentes se han cumplido o se han eximido. Después de este punto son admisibles los retiros.

source: Commencement of construction or development
es: Comienzo de la construcción o desarrollo

source: The date of commencement of construction or development
es: La fecha de inicio de la construcción o desarrollo

source: Completion of construction of development
es: Finalización de la construcción del desarrollo

source: The date of completion of construction or development
es: La fecha de terminación de la construcción o desarrollo

source: Commissioning
es: Puesta en servicio

source: The testing and inspection of the completed works to verify that the works are ready for commercial operation.
es: La comprobación e inspección de las obras terminadas para verificar que las obras están listas para el funcionamiento comercial.

source: Enquiry period start
es: Comienzo del período de consulta

source: For processes with multiple enquiry periods,the start date of a period during which enquiries may be made and responded to which is not provided in the tender/enquiryPeriod block. Sometimes known as clarification periods.
es: Para los procesos con múltiples períodos de consulta, la fecha de inicio de un período durante el cual se pueden hacer consultas y se responderán que no se proporciona en el bloque de tender/enquiryPeriod. A veces conocido como períodos de clarificación.

source: Enquiry period end
es: Fin del período de consulta
