Repository: open-contracting-extensions/public-private-partnerships
Catalog: locale/*/LC_MESSAGES/ppp-codelists.po
Languages: es

source: An update to an existing qualification release. There should be at least one qualification release with the same ocid, but an earlier releaseDate, before a qualificationUpdate is published. An update may add new information or make corrections to prior published information. It should not be used for formal legal amendments to a pre-qualification process, for which the qualificationAmendment tag should be used.
es: Actualización de una entrega de calificación existente. Debe haber al menos una entrega de calificación con el mismo ocid, pero un releaseDate anterior, antes de que se edite un qualifiedUpdate. Una actualización puede agregar nueva información o hacer correcciones a la información publicada anteriormente. No debe utilizarse para las enmiendas legales formales a un proceso de precalificación, para lo cual se debe usar la etiqueta qualificationAmendment.

source: Qualification Amendment
es: Enmienda de Calificación

source: An amendment to an existing qualification release. There should be at least one qualification release with the same ocid, but an earlier releaseDate, before a qualificationAmendment is published. The term amendment has legal meaning in many jurisdictions.
es: Una enmienda a una entrega de calificación existente. Debe haber por lo menos una entrega de calificación con el mismo ocid, pero una releaseDate anterior, antes de que se publique una qualificationAmendment. El término enmienda tiene significado legal en muchas jurisdicciones.

source: Qualification Cancellation
es: Cancelación de la Calificación

source: The cancellation of an existing pre-qualification process. There should be at least one release with the same ocid, but an earlier releaseDate, which provides details of the pre-qualification process being cancelled.
es: La cancelación de un proceso de precalificación existente. Debe haber al menos una entrega con el mismo ocid, pero un releaseDate anterior, que proporciona detalles del proceso de precalificación que se cancela.

source: Shortlist
es: Lista Corta

source: Providing information about the qualification or pre-selection of bidders. The preQualification section may be populated with details of the process leading up to the shortlist, and details of qualified or shortlisted bidders will be provided in the parties section.
es: Proporcionar información sobre la calificación o preselección de los licitadores. La sección de precalificación puede ser llenada con detalles sobre el proceso que conduce a la lista corta, y los detalles de licitadores calificados o preseleccionados serán proporcionados en la sección de partes.

source: Shortlist Update
es: Actualización de lista corta

source: An update to an existing shortlist release. There should be at least one shortlist release with the same ocid, but an earlier releaseDate before an shortlistUpdate is published. An update may add new information or make corrections.
es: Una actualización de una lista de preselecciones existente. Debe haber al menos una entrega de lista corta con el mismo ocid, pero un releaseDate anterior, antes de que se publique una shortlistUpdate. Una actualización puede agregar nueva información o hacer correcciones.

source: The response should be provided by the tenderer
es: La respuesta deberá ser proporcionada por el licitante

source: Buyer
es: Comprador

source: The response should be provided by the buyer
es: La respuesta debe ser proporcionada por el comprador

source: Procuring entity
es: Entidad contratante

source: The response should be provided by the procuring entity
es: La respuesta debe ser proporcionada por la entidad adjudicadora

source: The risk is wholly or mostly retained by the public authority
es: El riesgo es total o mayoritariamente retenido por la autoridad pública

source: Risk Allocation
es: Asignación de Riesgo

source: The risk is wholly or mostly retained by the private party
es: El riesgo es total o mayoritariamente retenido por la parte privada

source: Undefined
es: Indefinido

source: The risk is not clearly assigned to a specific party. Further details can be provided in the notes field.
es: El riesgo no está claramente asignado a una parte interesada específica. Los detalles pueden ser proporcionados en el campo de notas.

source: Land availability and acquisition risk
es: Disponibilidad de tierras y riesgo de adquisición

source: Relates to the unavailability of land or site to construct the infrastructure at the time of contract signature
es: Se refiere a la falta de disponibilidad de terreno o de sitio para construir la infraestructura en el momento de la firma del contrato

source: Environmental risk
es: Riesgo medioambiental

source: Environmental risks may be related to a number of environmental issues such as general contamination, pollution, water contamination, impact on the natural environment etc. An adverse assessment may require changes in design, leading to a direct impact on cost of infrastructure
es: Los riesgos medioambientales pueden estar relacionados con una serie de cuestiones ambientales tales como la contaminación general, la contaminación del aire, la contaminación del agua, el impacto en el medio ambiente, etc. Una evaluación adversa puede requerir cambios en el diseño que lleven a un impacto directo en el costo de la infraestructura

source: Design risks
es: Riesgos de diseño

source: Represents the possibility that design quality for the asset is not adequate to meet project requirements
es: Representa la posibilidad de que la calidad del diseño del activo no sea adecuada para satisfacer los requisitos del proyecto

source: Construction risks
es: Riesgos de construcción

source: Represents the possibility that during the construction Phase, the actual project costs or construction time exceeds the projected time and costs
es: Representa la posibilidad de que durante la fase de construcción, los costos reales del proyecto o el tiempo de construcción exceda el tiempo y los costos proyectados

source: Completion and commissioning
es: Finalización y puesta en marcha

source: Refers to the failure to meet the construction outcome or finalization as prescribed
es: Se refiere a la falta de cumplimiento de la construcción o finalización según lo prescrito

source: Revenue risk
es: Riesgo de ingresos

source: Refers to the risk of the revenue flows not being correctly assessed
es: Se refiere al riesgo de que los flujos de ingresos no se evalúen correctamente

source: Foreign exchange, Inflation and indexation risk
es: Riesgo de inflación y de indexación

source: Risk that changes in exchange rates or inflation adversely affect the project outcomes
es: Riesgo de que los cambios en los tipos de cambio o la inflación afecten adversamente los resultados del proyecto

source: Availability and quality risk
es: Riesgo de disponibilidad y de calidad

source: Risk linked to availability and quality issues relating to performance requirements and performance target levels
es: Riesgo vinculado a las cuestiones de disponibilidad y calidad relacionadas con los requisitos de rendimiento y los niveles objetivo de rendimiento

source: Other revenue risk events
es: Otros eventos de riesgo de ingresos

source: credit or counterparty risk; fraud/non-payment by users
es: riesgo de crédito o de la contraparte; fraude/falta de pago por parte de los usuarios

source: Availability of finance
es: Disponibilidad de financiamiento

source: Represents the risk of financing not being available at commercial close or before construction starts
es: Representa el riesgo de que el financiamiento no esté disponible en el cierre comercial o antes de que comience la construcción.

source: Refinancing risks
es: Riesgos de refinanciamiento

source: Risks relating to the downside of refinancing
es: Riesgos relacionados con la desventaja del refinanciamiento

source: Changes in law
es: Cambios en la ley

source: Risk that a change in general law or the sector regulatory framework adversely affect the project
es: Riesgo de que un cambio en la legislación general o en el marco regulatorio del sector afecte negativamente al proyecto

source: Force Majeure
es: Fuerza mayor

source: Risk that external events beyond the control of the parties to the contract, such as natural disasters, wars, terrorism etc., affect the project
es: Riesgo de que eventos externos fuera del control de las partes en el contrato, como desastres naturales, guerras, terrorismo, etc., afecten el proyecto

source: Early termination
es: Terminación anticipada

source: Risk that compensation sum due to early termination may be insufficient to meet private party’s financial obligations or is less than expected
es: Riesgo de que la suma de compensación debida a la terminación anticipada pueda ser insuficiente para satisfacer las obligaciones financieras de las partes privadas o sea inferior a la esperada

source: Compliance risks
es: Riesgos de cumplimiento

source: Risks deriving from the compliance or lack thereof of regulatory obligations related to the development of the project
es: Riesgos derivados del cumplimiento o de la ausencia de obligaciones reglamentarias relacionadas con el desarrollo del proyecto

source: All risks
es: Todos los riesgos

source: All risks deriving from the project
es: Todos los riesgos derivados del proyecto

source: Electronic submission
es: Presentación electrónica

source: Bids will be received through an electronic procurement platform.
es: Las ofertas se recibirán a través de una plataforma electrónica de adquisiciones.

source: Electronic auction
es: Subasta electrónica

source: Bids will be received through an electronic auction platform.
es: Las ofertas se recibirán a través de una plataforma electrónica de subasta

source: Written
es: Escrita

source: Bids will be received via written documents, delivered as hard copies, via generic e-mail systems, or some similar mechanism.
es: Las ofertas se recibirán via documentos escritos, entregados como copias físicas, via sistemas de correo electrónico genérico o algún mecanismo similar.

source: In person
es: En persona

source: Bids will only be received if they are hand delivered at the time and place specified in submissionMethodDetails or attached documentation.
es: Las ofertas sólo se recibirán si se entregan en persona en el tiempo y hora especificada en submissionMethodDetails o la documentación adjunta.

source: A future contracting process is being considered. Early information about the process can be provided in the tender section. A process with this status might provide information on early engagement or consultation opportunities, during which the details of a subsequent tender can be shaped.
es: Un proceso de contrataciones futuro que se está considerando. Información temprana sobre el proceso se puede dar en la sección de licitación. Un proceso con este estado puede dar información sobre un compromiso temprano u oportunidades de consulta, durante los cuales los detalles de la próxima licitación pueden formarse.

source: A contracting process is scheduled, but is not yet taking place. Details of the anticipated dates can be provided in the tender block.
es: Un proceso de contratación está programado, pero aún no se ha llevado a cabo. Los detalles de las fechas anticipadas pueden proveerse en el bloque de licitación.

source: A tender process is currently taking place.
es: Un proceso de licitación está en proceso.

source: The tender process has been cancelled.
es: El proceso de licitación ha sido cancelado.

source: The tender process was unsuccessful.
es: El proceso de licitación no fue exitoso.

source: The tender process is complete.
es: El proceso de licitación está completo.

source: No further information on this process is available under this ocid.
es: No hay más información disponible sobre este proceso bajo este ocid.

source: Use the common code from the latest version of the UN/CEFACT Recommendation 20 list of 'Codes for Units of Measure Used in International Trade'.
es: Utilize el código común de la última versión lista de 20 Recomendaciones UN/CEFACT 'Códigos para unidades de medida utilizados en el comercio internacional'.

source: Quantities, Units, Dimensions and Data Types Ontologies
es: Ontologías de Cantidades, Unidades, Dimensiones y Tipos de Datos

source: Use the [QUDT Code](http://www.qudt.org/qudt/owl/1.0.0/unit/Instances.html) value.
es: Usa el valor del [QUDT Code](http://www.qudt.org/qudt/owl/1.0.0/unit/Instances.html).

source: Ordinary voting rights
es: Derechos de voto ordinarios

source: The shareholder is entitled to a single vote per share in all circumstances
es: El accionista tiene derecho a un voto por acción en todas las circunstancias.

source: Shareholders
es: Accionistas

source: No voting rights
es: Sin derecho a voto

source: The shareholder is not entitled to vote under any circumstances
es: El accionista no tiene derecho a voto bajo ninguna circunstancia

source: Restricted voting rights
es: Derechos de voto restringidos

source: The shareholder is entitled to vote in specific circumstances only
es: El accionista tiene derecho a votar en circunstancias específicas únicamente

source: Additional voting rights
es: Derechos de voto adicionales

source: The shareholder is entitled to more than one vote per share in all circumstances
es: El accionista tiene derecho a más de un voto por acción en todas las circunstancias

source: Enhanced voting rights
es: Derechos de voto mejorados

source: The shareholder is entitled to more than one vote per share in specific circumstances only
es: El accionista tiene derecho a más de un voto por acción en circunstancias específicas únicamente

source: Source
es: Fuente

source: Category
es: Categoría

source: Framework
es: Marco de referencia

source: Section
es: Sección

source: Summary required
es: Resumen requerido

source: URI Pattern
es: Patrón de URI

source: Notes
es: Notas
