Repository: open-contracting-extensions/public-private-partnerships
Catalog: locale/*/LC_MESSAGES/ppp-schema.po
Languages: es

source: Additional detail on the procurement method used. This field may be used to provide the local name of the particular procurement method used.
es: Detalles adicionales sobre el método de licitación utilizado. Este campo puede usarse para proveer el nombre local del método de licitación particular utilizado.

source: Eligibility criteria
es: Criterios de elegibilidad

source: A description of any eligibility criteria for potential suppliers.
es: Una descripción de los criterios de elegibilidad para proveedores potenciales.

source: Enquiry period
es: Periodo de consulta

source: The period during which potential bidders may submit questions and requests for clarification to the entity managing procurement. Details of how to submit enquiries should be provided in attached notices, or in submissionMethodDetails. Structured dates for when responses to questions will be made can be provided using tender milestones.
es: El periodo durante el cual los licitadores potenciales pueden hacer preguntas o solicitudes de aclaración a la entidad que maneja la compra. Los detalles de cómo enviar solicitudes deben de darse en avisos adjuntos o en el campo submissionMethodDetails. Las fechas estructuradas para cuando se dará respuesta a las preguntas se puede proveer usando hitos de la licitación.

source: Procuring entity
es: Entidad contratante

source: The entity managing the procurement. This may be different from the buyer who pays for, or uses, the items being procured.
es: La entidad que gestiona la adquisición. Esta puede ser distinta del comprador que paga/usa los artículos adquiridos.

source: Tender status
es: Estado de la licitación

source: The current status of the tender based on the [tenderStatus codelist](http://standard.open-contracting.org/1.1-dev/en/schema/codelists/#tender-status)
es: El estado actual de la licitación basado en la [lista de códigos tenderStatus](http://standard.open-contracting.org/1.1-dev/en/schema/codelists/#tender-status)

source: Tender period
es: Periodo de licitación

source: The period when the tender is open for submissions. The end date is the closing date for tender submissions.
es: El periodo en el que la licitación esta abierta para recibir propuestas. La fecha de final es la fecha de cierre para la recepción de propuestas.

source: Award criteria details
es: Detalles de los criterios de adjudicación

source: Any detailed or further information on the award or selection criteria.
es: Cualquier detalle o información adicional sobre la adjudicación o criterios de selección.

source: Submission method
es: Método de presentación

source: Specify the method by which bids must be submitted, in person, written, or electronic auction. Using the [submission method codelist](http://standard.open-contracting.org/1.1-dev/en/schema/codelists/#submission-method)
es: Especifica el método por el cual deben de presentarse las propuestas, en persona, escritas o subasta en línea. Usando la [lista de códigos de método de presentación](http://standard.open-contracting.org/1.1-dev/en/schema/codelists/#submission-method)

source: Additional procurement categories
es: Categorías adicionales de compra

source: Any additional categories which describe the objects of this contracting process, from the [extendedProcurementCategory](http://standard.open-contracting.org/1.1-dev/en/schema/codelists/#extended-procurement-category) codelist. This is an open codelist. Local categories can be included in this list.
es: Cualquier categoría adicional que describe los objetos de este proceso de contratación, de la lista de códigos [extendedProcurementCategory](http://standard.open-contracting.org/1.1-dev/en/schema/codelists/#extended-procurement-category). Esta es una lista abierta. Se pueden incluir categorías locales en esta lista.

source: Data regarding tender process - publicly inviting prospective contractors to submit bids for evaluation and selecting a winner or winners.
es: Datos sobre el proceso de licitación - invitación pública a posibles contratistas a que envíen sus propuestas para evaluación y selección de ganador o ganadores.

source: Rationale
es: Razón

source: The rationale for the procurement provided in free text. More detail can be provided in an attached document.
es: La razón para la adquisición provista en texto libre. Se puede proveer más detalle en un documento adjunto.

source: A list of documents related to the planning process.
es: Una lista de documentos relacionados con el proceso de planeación.

source: Planning milestones
es: Hitos de planeación

source: A list of milestones associated with the planning stage.
es: Una lista de hitos asociados con la etapa de planeación.

source: Information from the planning phase of the contracting process. Note that many other fields may be filled in a planning release, in the appropriate fields in other schema sections, these would likely be estimates at this stage e.g. totalValue in tender
es: Información desde la fase de planeación del proceso de contratación. Nótese que pueden llenarse otros campos en una entrega de planeación, en los campos apropiados de otras secciones del esquema. Es probable que éstos sean estimaciones en esta etapa. p.ej. totalValue en licitación.

source: A local identifier to reference and merge the items by. Must be unique within a given array of items.
es: Un identificador local al cual hacer referencia y con el cual unir los artículos. Debe de ser único dentro de una matriz de artículos.

source: A description of the goods, services to be provided.
es: Una descripción de los bienes o servicios que se proveerán.

source: Quantity
es: Cantidad

source: The number of units required
es: El número de unidades requerido

source: Unit
es: Unidad

source: The list from which units of measure identifiers are taken. This should be an entry from the options available in the [unitClassificationScheme](http://standard.open-contracting.org/1.1-dev/en/schema/codelists/#unit-classification-scheme) codelist. Use of the scheme 'UNCEFACT' for the UN/CEFACT Recommendation 20 list of 'Codes for Units of Measure Used in International Trade' is recommended, although other options are available.
es: La lista de donde se toman los identificadores de las unidades de medición. Esta debe ser una entrada de las opciones disponibles en las lista de códigos [unitClassificationScheme](http://standard.open-contracting.org/1.1-dev/en/schema/codelists/#unit-classification-scheme). Se recomienda usar el esquema 'UNCEFACT' para la lista UN/CEFACT Recomendación 20 de la lista 'Codes for Units of Measure Used in International Trade', aunque hay otras opciones disponibles.

source: The identifier from the codelist referenced in the scheme property. Check the codelist for details of how to find and use identifiers from the scheme in use.
es: El identificador de la lista de códigos a la que se hace referencia en la propiedad de esquema. Revisa la lista de códigos para tener detalles sobre cómo encontrar y usar identificadores del esquema en uso.

source: If the scheme used provide a machine-readable URI for this unit of measure, this can be given.
es: Si el esquema utilizado provee una URI legible por computadora para esta unidad de medición, ésta puede proporcionarse.

source: Name of the unit.
es: Nombre de la unidad.

source: The monetary value of a single unit.
es: El valor monetario de una unidad.

source: A description of the unit in which the supplies, services or works are provided (e.g. hours, kilograms) and the unit-price. For comparability, an established list of units can be used.
es: Una descripción de la unidad en la que los bienes, servicios y obras se proveen (p.ej. horas, kilogramos) y el precio por unidad. Para que sean comparables, se puede usar una lista preestablecida de unidades.

source: The primary classification for the item. See the [itemClassificationScheme](http://standard.open-contracting.org/1.1-dev/en/schema/codelists/#item-classification-scheme) to identify preferred classification lists, including CPV and GSIN.
es: La clasificación primaria para el artículo. Ve el [itemClassificationScheme](http://standard.open-contracting.org/1.1-dev/en/schema/codelists/#item-classification-scheme) para identificar las listas de clasificación que se prefieren, incluyendo CPV y GSIN.

source: An array of additional classifications for the item. See the [itemClassificationScheme](http://standard.open-contracting.org/1.1-dev/en/schema/codelists/#item-classification-scheme) codelist for common options to use in OCDS. This may also be used to present codes from an internal classification scheme.
es: Una matriz de clasificaciones adicionales para el artículo. Ver la lista de códigos [itemClassificationScheme](http://standard.open-contracting.org/1.1-dev/en/schema/codelists/#item-classification-scheme) para ver opciones comunes de uso en OCDS. Este puede usarse también para presentar códigos de un esquema interno de clasificación.

source: Additional classifications
es: Clasificaciones adicionales

source: A good, service, or work to be contracted.
es: Un bien, servicio u obra a contratar.

source: Item
es: Artículo

source: Organization
es: Organización

source: A list of additional / supplemental identifiers for the organization or participant, using the [organization identifier guidance](http://standard.open-contracting.org/1.1-dev/en/schema/identifiers/). This could be used to provide an internally used identifier for this organization in addition to the primary legal entity identifier.
es: Una lista de identificadores adicionales/sumplementarios para la organización o participante, usando la [guía de identificador de organización](http://standard.open-contracting.org/1.1-dev/en/schema/identifiers/). Esto puede usarse para proveer un identificador usado internamente para la organización, adicional al identificador primario de entidad legal.

source: Entity ID
es: ID de Entidad

source: The ID used for cross-referencing to this party from other sections of the release. This field may be built with the following structure {identifier.scheme}-{identifier.id}(-{department-identifier}).
es: El ID utilizado para hacer referencia a esta parte desde otras secciones de la entrega. Este campo puede construirse con la siguiente estructura{identifier.scheme}-{identifier.id}(-{department-identifier}).

source: The primary identifier for this organization or participant. Identifiers that uniquely pick out a legal entity should be preferred. Consult the [organization identifier guidance](http://standard.open-contracting.org/1.1-dev/en/schema/identifiers/) for the preferred scheme and identifier to use.
es: El identificador primario para esta organización o participante. Son preferibles los identificadores que muestran una entidad legal. Consulta la [guía de identificadores de organización](http://standard.open-contracting.org/1.1-dev/en/schema/identifiers/) para el esquema e identificador preferido.

source: Common name
es: Nombre común

source: A common name for this organization or other participant in the contracting process. The identifier object provides an space for the formal legal name, and so this may either repeat that value, or could provide the common name by which this organization or entity is known. This field may also include details of the department or sub-unit involved in this contracting process.
es: Un nombre común para esta organización u otro participante en el proceso de contratación. El objeto identificador provee un espacio para el nombre legal formal, entonces esto puede repetir ese valor o puede proveer el nombre común por el cual se conoce a esta entidad u organización. Este campo también puede incluir detalles del departamento o sub unidad involucrada en este proceso de contratación.

source: Party roles
es: Roles de las partes

source: The party's role(s) in the contracting process. Role(s) should be taken from the [partyRole codelist](http://standard.open-contracting.org/1.1-dev/en/schema/codelists/#party-role). Values from the provided codelist should be used wherever possible, though extended values can be provided if the codelist does not have a relevant code.
es: Los roles de las partes en el proceso de contratación. El o los roles deben de tomarse de la [lista de códigos partyRole](http://standard.open-contracting.org/1.1-dev/en/schema/codelists/#party-role). Los valores provistos en la lista de códigos deben usarse cuando sea posible, aunque se pueden usar valores extendidos si la lista de códigos no tiene un código relevante.

source: Details
es: Detalles

source: Additional classification information about parties can be provided using partyDetail extensions that define particular properties and classification schemes.
es: Información de clasificación adicional sobre las partes se puede proveer usando las extensiones de partyDetail que define propiedades particulares y esquemas de clasificación.

source: A party (organization)
es: Una parte (organización)

source: An explanation for the amendment.
es: Una explicación de la enmienda.

source: An identifier for this amendment: often the amendment number
es: Un identificador para esta enmienda: comúnmente el número de enmienda

source: A free text, or semi-structured, description of the changes made in this amendment.
es: Un texto libre o semi estructurado, describiendo los cambios hecho en esta enmienda.

source: A free-text or semi-structured string describing the changes made in each amendment can be provided in the amendment.description field. To provide structured information on the fields that have changed, publishers should provide releases indicating the state of the contracting process before and after the amendment.
es: En el campo amendment.description se puede proveer un texto libre o una cadena semi estructurada que describa los cambios hechos en cada enmienda. Para proveer información estructurada de los campos que han cambiado, los publicadores deben proveer entregas que indiquen el estado del proceso de contratación antes y después de la enmienda.

source: Amended fields
es: Campos enmendados

source: Property
es: Propiedad

source: The property name that has been changed relative to the place the amendment is. For example if the contract value has changed, then the property under changes within the contract.amendment would be value.amount. (Deprecated in 1.1)
es: El nombre de propiedad que ha sido cambiado con referencia al lugar en donde está una enmienda. Por ejemplo, si el valor del contrato ha cambiado, entonces la propiedad que cambia dentro del contract.amendment seria value.amount. (Obsoleto en 1.1)

source: Former Value
es: Valor Anterior

source: The previous value of the changed property, in whatever type the property is. (Deprecated in 1.1)
es: El valor anterior de la propiedad cambiada, en cualquier tipo de propiedad. (Obsoleto en 1.1)

source: An array change objects describing the fields changed, and their former values. (Deprecated in 1.1)
es: Una cadena de cambios que describa los campos que cambiaron y sus valores anteriores. (Obsoleto en 1.1)

source: Amending release (identifier)
es: Entrega de enmienda (identificador)

source: Provide the identifier (release.id) of the OCDS release (from this contracting process) that provides the values for this contracting process **after** the amendment was made.
es: Provee el identificador (release.id) de la entrega OCDS (de este proceso de contratación) que provee los valores para este proceso de contratación **después** de realizada la enmienda.

source: Amended release (identifier)
es: Entrega enmendada (identificador)

source: Provide the identifier (release.id) of the OCDS release (from this contracting process) that provides the values for this contracting process **before** the amendment was made.
es: Provee el identificador (release.id) de la entrega OCDS (de este proceso de contratación) que provee los valores para este proceso de contratación **antes** de realizada la enmienda.

source: Amendment date
es: Fecha de enmienda

source: The date of this amendment.
es: La fecha de esta enmienda.

source: Amendment information
es: Información de enmienda

source: Budget information
es: Información de presupuesto

source: Project identifier
es: Identificador de proyecto

source: An external identifier for the project that this contracting process forms part of, or is funded via (if applicable). Some organizations maintain a registry of projects, and the data should use the identifier from the relevant registry of projects.
es: Un identificador externo para el proyecto al cual pertenece este proceso de contratación o a través del cual se financia (si aplica). Algunas organizaciones mantienen un registro de proyectos y los datos deben usar el identificador del registro de proyectos relevante.

source: The budget data source field was intended to link to machine-readable data about the budget for a contracting process, but has been widely mis-used to provide free-text descriptions of budget providers. As a result, it has been removed from version 1.1. budget/uri can be used to provide a link to machine-readable budget information, and budget/description can be used to provide human-readable information on the budget source.
es: El campo de fuente de datos presupuestales buscaba enlazar a datos legibles por computadora sobre el presupuesto para un proceso de contratación, pero se ha usado incorrectamente para proveer descripciones en texto libre de proveedores de presupuesto. Como resultado, se ha quitado de la versión 1.1. Se puede usar budget/uri para proveer un enlace a información de presupuesto legible por computadora y budget/description puede usarse para proveer información legible por humanos sobre la fuente presupuestal.

source: Data Source
es: Fuente de los Datos

source: (Deprecated in 1.1) Used to point either to a corresponding Budget Data Package, or to a machine or human-readable source where users can find further information on the budget line item identifiers, or project identifiers, provided here.
es: (Obsoleto en 1.1) Usado para apuntar a un Budget Data Package o una fuente legible por computadora o por un humano donde los usuarios puedan obtener más información sobre los identificadores de partida presupuestaria o identificadores de proyectos, provistos aquí.

source: An identifier for the budget line item which provides funds for this contracting process. This identifier should be possible to cross-reference against the provided data source.
es: Un identificador para la partida presupuestaria que provee los fondos para este proceso de contratación. Este identificador debe de poder referenciarse contra la fuente de datos provista.

source: Budget Source
es: Fuente del Presupuesto

source: A short free text description of the budget source. May be used to provide the title of the budget line, or the programme used to fund this project.
es: Una descripción breve de texto libre sobre la fuente del presupuesto. Puede usarse para proveer el título de la partida o el programa usado para financiar este proyecto.

source: Project title
es: Título de proyecto

source: The name of the project that through which this contracting process is funded (if applicable). Some organizations maintain a registry of projects, and the data should use the name by which the project is known in that registry. No translation option is offered for this string, as translated values can be provided in third-party data, linked from the data source above.
es: El nombre del proyecto a través del cual se financia este proceso de contratación (si aplica). Algunas organizaciones mantienen un registro de proyectos y los datos deben usar el nombre del registro de proyectos con el que se identifica en dicho registro. No hay opción de traducción para esta cadena, ya que los valores traducidos se pueden proveer en datos de terceros, enlazados desde el origen de datos arriba mencionado.

source: The value of the budget line item. A negative value indicates anticipated income to the budget as a result of this contracting process, rather than expenditure.
es: El valor de la partida presupuestaria. Un valor negativo indica un ingreso anticipado al presupuesto como resultado de este proceso de contratación, en vez de un gasto.

source: Linked budget information
es: Información vinculada de presupuesto

source: A URI pointing directly to a machine-readable record about the budget line-item or line-items that fund this contracting process. Information may be provided in a range of formats, including using IATI, the Open Fiscal Data Standard or any other standard which provides structured data on budget sources. Human readable documents can be included using the planning.documents block.
es: Una URI que apunta directamente a un registro legible por computadora sobre la partida o partidas presupuestarias que financian este proceso de contratación. La información puede proveerse en una serie de formatos, incluyendo IATI, Open Fiscal Data Standard o cualquier estándar que provea datos estructurados sobre fuentes presupuestales. Se pueden incluir documentos legibles por humanos usando el bloque planning.documents.

source: This section contain information about the budget line, and associated projects, through which this contracting process is funded. It draws upon data model of the [Fiscal Data Package](http://fiscal.dataprotocols.org/), and should be used to cross-reference to more detailed information held using a Budget Data Package, or, where no linked Budget Data Package is available, to provide enough information to allow a user to manually or automatically cross-reference with another published source of budget and project information.
es: Esta sección contiene información sobre la partida presupuestaria y proyectos asociados, a través de la cual se financia este proceso de contratación. Utiliza los modelos de datos del [Fiscal Data Package](http://fiscal.dataprotocols.org/) y debería usarse para referenciar los datos y obtener información más detallada usando un Budget Data Package, o, si no hay un Budget Data Package enlazado, proveer suficiente información para permitir a un usuario hacer una referencia a información manual o automáticamente con otra fuente publicada de presupuesto y proyecto.

source: Transaction information
es: Información de Transacción

source: Data source
es: Fuente de los Datos

source: Used to point either to a corresponding Fiscal Data Package, IATI file, or machine or human-readable source where users can find further information on the budget line item identifiers, or project identifiers, provided here.
es: Usado para apuntar a un Fiscal Data Package, a un archivo IATI o a una fuente legible por computadora o por un humano donde los usuarios puedan obtener más información sobre los identificadores de partida presupuestaria o identificadores de proyectos, provistos aquí.

source: A unique identifier for this transaction. This identifier should be possible to cross-reference against the provided data source. For IATI this is the transaction reference.
es: Un identificador único para esta transacción. Este identificador debe permitir referenciarse contra la fuente de datos provista. Para IATI esta es la referencia de transacción.

source: This field has been replaced by the ```transaction.payer``` field to resolve ambiguity arising from 'provider' being interpreted as relating to the goods or services procured rather than the flow of funds between the parties.
es: Este campo ha sido reemplazado por el campo ```transaction.payer``` para resolver la ambigüedad de que 'provider' se interpretaba relacionado con los bienes o servicios licitados, en vez de con el flujo de fondos entre las partes.

source: Provider organization
es: Organización proveedora
