Repository: open-contracting-extensions/public-private-partnerships
Catalog: locale/*/LC_MESSAGES/ppp-schema.po
Languages: es

source: Tender
es: Licitación

source: The activities undertaken in order to enter into a contract.
es: Las actividades llevadas a cabo para poder entrar a un contrato.

source: Release Tag
es: Etiqueta de entrega

source: One or more values from the [releaseTag codelist](http://standard.open-contracting.org/1.1-dev/en/schema/codelists/#release-tag). Tags may be used to filter release and the understand the kind of information that a release might contain.
es: Uno o más valores de la [lista de códigos releaseTag](http://standard.open-contracting.org/1.1-dev/en/schema/codelists/#release-tag). Las etiquetas se pueden usar para filtrar las entregas y entender el tipo de información que puede contener una entrega.

source: Awards
es: Adjudicaciones

source: Information from the award phase of the contracting process. There may be more than one award per contracting process e.g. because the contract is split amongst different providers, or because it is a standing offer.
es: Información de la fase de adjudicación del proceso de contratación. Puede haber más de una adjudicación por proceso de contratación p.ej. porque el contrato está dividido entre distintos proveedores o porque es una oferta en pie.

source: Release Date
es: Fecha de entrega

source: The date this information was first released, or published.
es: La fecha en que se liberó o publicó esta información por primera vez.

source: Parties
es: Partes

source: Information on the parties (organisations, economic operators and other participants) who are involved in the contracting process and their roles, e.g. buyer, procuring entity, supplier etc. Organization references elsewhere in the schema are used to refer back to this entries in this list.
es: La información de las partes (organizaciones, operadores económicos y otros participantes) que están involucrados en el proceso de contrataciones y sus funciones. p. ej. comprador, entidad compradora, proveedor, etc. Referencias de organización en otras partes del Esquema son utilizadas para referenciar estas entradas en esta lista.

source: Initiation type
es: Tipo de inicio

source: String specifying the type of initiation process used for this contract, taken from the [initiationType](http://standard.open-contracting.org/1.1-dev/en/schema/codelists/#initiation-type) codelist. Currently only tender is supported.
es: Cadena que especifica el tipo de proceso de inicio utilizado para este contrato, tomado de la lista de códigos de [initiationType](http://standard.open-contracting.org/1.1-dev/en/schema/codelists/#initiation-type). Actualmente sólo se soporta la etapa licitación.

source: Related processes
es: Procesos relacionados

source: If this process follows on from one or more prior process, represented under a separate open contracting identifier (ocid) then details of the related process can be provided here. This is commonly used to relate mini-competitions to their parent frameworks, full tenders to a pre-qualification phase, or individual tenders to a broad planning process.
es: Si este proceso sigue a uno o más procesos previos, representado por un identificador de contratación abierta (ocid) distinto, entonces se pueden proveer los detalles del proceso relacionado aquí. Esto se usa comúnmente para unir mini competiciones a sus marcos origen, licitaciones completas a una fase de pre calificación o licitaciones individuales a un proceso de planeación más amplio.

source: Contracts
es: Contratos

source: Information from the contract creation phase of the procurement process.
es: Información de la fase de creación del contrato en el proceso de contratación.

source: Release ID
es: ID de Entrega

source: An identifier for this particular release of information. A release identifier must be unique within the scope of it's related contracting process (defined by a common ocid), and unique within any release package it appears in. A release identifier must not contain the # character.
es: Un identificador para esta entrega de información en particular. Un identificador de entrega debe de ser único en el ámbito de su proceso de contratación (definido por un ocid común) y único dentro de cualquier paquete de entrega en el que aparezca. Un identificador de entrega no debe contener el símbolo #.

source: Planning
es: Planeación

source: Information from the planning phase of the contracting process. This includes information related to the process of deciding what to contract, when and how.
es: Información sobre la fase de planeación del proceso de contratación. Esto incluye información relacionada con el proceso de decidir qué contratar, cuándo y cómo.

source: Buyer
es: Comprador

source: The buyer is the entity whose budget will be used to purchase the goods. This may be different from the procuring agency who may be specified in the tender data.
es: El comprador es la entidad cuyo presupuesto se usará para adquirir los bienes. Este puede ser distinto a la entidad licitadora, que puede especificarse en los datos de licitación.

source: Release language
es: Idioma de la entrega

source: Specifies the default language of the data using either two-digit [ISO 639-1](https://en.wikipedia.org/wiki/List_of_ISO_639-1_codes), or extended [BCP47 language tags](http://www.w3.org/International/articles/language-tags/). The use of lowercase two-letter codes from [ISO 639-1](https://en.wikipedia.org/wiki/List_of_ISO_639-1_codes) is strongly recommended.
es: Especifica el idioma por defecto de los datos usando etiquetas de dos dígitos [ISO 639-1](https://en.wikipedia.org/wiki/List_of_ISO_639-1_codes) ó [BCP47](http://www.w3.org/International/articles/language-tags/) extendida. Se recomienda fuertemente el uso de códigos en minúsculas del [ISO 639-1](https://en.wikipedia.org/wiki/List_of_ISO_639-1_codes).

source: A globally unique identifier for this Open Contracting Process. Composed of a publisher prefix and an identifier for the contracting process. For more information see the [Open Contracting Identifier guidance](http://standard.open-contracting.org/1.1-dev/en/schema/identifiers/)
es: Un identificador único para este Proceso de Contratación Abierta. Compuesto de un prefijo de publicador y un identificador para el proceso de contratación. Para mayor información visita la [guía de Open Contracting Identifier](http://standard.open-contracting.org/1.1-dev/en/schema/identifiers/)

source: Schema for an Open Contracting Release
es: Esquema para una Entrega de Contratación Abierta

source: Identifier
es: Identificador

source: Scheme
es: Esquema

source: Organization identifiers be drawn from an existing identification scheme. This field is used to indicate the scheme or codelist in which the identifier will be found. This value should be drawn from the [Organization Identifier Scheme](http://standard.open-contracting.org/1.1-dev/en/schema/codelists/#organization-identifier-scheme).
es: Los identificadores de organización se pueden tomar de un esquema de identificación existente. Este campo se utiliza para indicar el esquema o las listas de códigos en las que se encontrará el identificador. Este valor debe tomarse del [Esquema de Identificación de Organización](http://standard.open-contracting.org/1.1-dev/en/schema/codelists/#organization-identifier-scheme).

source: The identifier of the organization in the selected scheme.
es: El identificador de la organización en el esquema seleccionado.

source: A URI to identify the organization, such as those provided by [Open Corporates](http://www.opencorporates.com) or some other relevant URI provider. This is not for listing the website of the organization: that can be done through the url field of the Organization contact point.
es: Una URI para identificar a la organización, como los producidos por [Open Corporates](http://www.opencorporates.com) o algún otro proveedor relevante de URI. Esto no es para colocar el sitio de la organización: eso puede hacerse a través del campo de url del punto de contacto de la Organización.

source: Legal Name
es: Nombre Legal

source: The legally registered name of the organization.
es: El nombre legal registrado de la organización.

source: Organization reference
es: Referencia de la organización

source: From version 1.1, organisations should be referenced by their identifier and name in a document, and additional identifiers for an organisation should be provided in the relevant cross-referenced entry in the parties section at the top level of a release.
es: A partir de la versión 1.1, las organizaciones deben de referenciarse por su identificador y nombre en un documento, y se deben proveer identificadores adicionales para una organización en la entrada referenciada en la sección de partes en el nivel inicial de una entrega.

source: (Deprecated outside the parties section) A list of additional / supplemental identifiers for the organization, using the [organization identifier guidance](http://standard.open-contracting.org/1.1-dev/en/schema/identifiers/). This could be used to provide an internally used identifier for this organization in addition to the primary legal entity identifier.
es: (Obsoleto fuera de la sección de partes) Una lista de identificadores adicionales/suplementarios para las organizaciones o participantes, usando la [guía de identificador de organización](http://standard.open-contracting.org/1.1-dev/en/schema/identifiers/). Esto puede usarse para proveer un identificador usado internamente para la organización, adicional al identificador primario de entidad legal.

source: Additional identifiers
es: Identificadores adicionales

source: From version 1.1, organisations should be referenced by their identifier and name in a document, and address information should only be provided in the relevant cross-referenced entry in the parties section at the top level of a release.
es: A partir de la versión 1.1, las organizaciones deben de referenciarse por su identificador y nombre en un documento. La información de la dirección sólo debe proveerse en la entrada referenciada en la sección de partes en el nivel inicial de una entrega.

source: Address
es: Dirección

source: (Deprecated outside the parties section)
es: (Obsoleto fuera de la sección de partes)

source: Organization ID
es: ID de Organización

source: The id of the party being referenced. This must match the id of an entry in the parties section.
es: El id de una parte a la que se hace referencia. Este debe de ser igual al id de una entrada en la sección de partes.

source: From version 1.1, organisations should be referenced by their identifier and name in a document, and contact point information for an organisation should be provided in the relevant cross-referenced entry in the parties section at the top level of a release.
es: A partir de la versión 1.1, las organizaciones deben de referenciarse por su identificador y nombre en un documento, y se debe proveer un punto de contacto para una organización en la entrada referenciada en la sección de partes en el nivel inicial de una entrega.

source: Contact point
es: Punto de contacto

source: From version 1.1, organisations should be referenced by their identifier and name in a document, and detailed legal identifier information should only be provided in the relevant cross-referenced entry in the parties section at the top level of a release.
es: A partir de la versión 1.1, las organizaciones deben de referenciarse por su identificador y nombre en un documento. La información legal detallada sólo debe proveerse en la entrada referenciada de la sección de partes en el nivel inicial de una entrega.

source: Primary identifier
es: Identificador principal

source: The primary identifier for this organization. Identifiers that uniquely pick out a legal entity should be preferred. Consult the [organization identifier guidance](http://standard.open-contracting.org/1.1-dev/en/schema/identifiers/) for the preferred scheme and identifier to use.
es: El identificador principal para esta organización. Se prefieren el uso de identificadores que muestran una entidad legal. Consulta la [guía de identificadores de organización](http://standard.open-contracting.org/1.1-dev/en/schema/identifiers/) para conocer el esquema y el identificador preferido a utilizar.

source: Organization name
es: Nombre de la Organización

source: The name of the party being referenced. This must match the name of an entry in the parties section.
es: El nombre de la parte a la que se hace referencia. Este debe de ser igual que el nombre de una entrada en la sección de partes.

source: The id and name of the party being referenced. Used to cross-reference to the parties section
es: El id y nombre de la parte a la que se hace referencia. Usado para hacer referencia a la sección de partes.

source: Title
es: Título

source: Award title
es: Título de la adjudicación

source: Description
es: Descripción

source: Award description
es: Descripción de la adjudicación

source: Suppliers
es: Proveedores

source: The suppliers awarded this award. If different suppliers have been awarded different items of values, these should be split into separate award blocks.
es: Los proveedores adjudicados de esta adjudicación. Si proveedores distintos han sido adjudicados con distintos artículos, éstos deben de dividirse en bloques separados de adjudicación.

source: Award date
es: Fecha de adjudicación

source: The date of the contract award. This is usually the date on which a decision to award was made.
es: La fecha de la adjudicación del contrato. Usualmente es la fecha en que se tomó la decisión de adjudicar.

source: The single amendment object has been deprecated in favour of including amendments in an ammendments (plural) array.
es: El objeto único enmienda se ha dejado de usar para incluir las enmiendas en una matriz de enmiendas (en plural).

source: Amendment
es: Enmienda

source: The use of individual amendment objects has been deprecated. From OCDS 1.1 information should be provided in the ammendments array.
es: Los objetos individuales de enmienda se han dejado de usar. Desde la versión 1.1 del OCDS la información debe proveerse en la matriz de enmiendas.

source: Amendments
es: Enmiendas

source: An award amendment is a formal change to the details of the award, and generally involves the publication of a new award notice/release. The rationale and a description of the changes made can be provided here.
es: Una enmienda de adjudicación es un cambio formal a los detalles de la misma y generalmente implica la publicación de una nueva entrega o aviso de adjudicación. La razón y una descripción de los cambios realizados se pueden proveer aquí.

source: Contract period
es: Periodo de contrato

source: The period for which the contract has been awarded.
es: El periodo por el cual se ha adjudicado el contrato.

source: Award ID
es: ID de Adjudicación

source: The identifier for this award. It must be unique and cannot change within the Open Contracting Process it is part of (defined by a single ocid). See the [identifier guidance](http://standard.open-contracting.org/1.1-dev/en/schema/identifiers/) for further details.
es: El identificador de esta adjudicación. Debe de ser único y no puede cambiar dentro del Proceso de Contratación Abierta del que es parte (definido por un sólo ocid). Ver la [guía de identificadores](http://standard.open-contracting.org/1.1-dev/en/schema/identifiers/) para más detalles.

source: Documents
es: Documentos

source: All documents and attachments related to the award, including any notices.
es: Todos los documentos y archivos adjuntos relacionados con la adjudicación, incluyendo cualquier aviso.

source: The goods and services awarded in this award, broken into line items wherever possible. Items should not be duplicated, but the quantity specified instead.
es: Los bienes y servicios adjudicados, desglosados en los artículos enlistados cuando sea posible. Los artículos no deben de estar duplicados, se debe especificar la cantidad.

source: Items awarded
es: Artículos Adjudicados

source: Award status
es: Estatus de la Adjudicación

source: The current status of the award drawn from the [awardStatus codelist](http://standard.open-contracting.org/1.1-dev/en/schema/codelists/#award-status)
es: El estado actual de la adjudicación tomado de la [lista de códigos awardStatus](http://standard.open-contracting.org/1.1-dev/en/schema/codelists/#award-status)

source: Value
es: Valor

source: The total value of this award. In the case of a framework contract this may be the total estimated lifetime value, or maximum value, of the agreement. There may be more than one award per procurement. A negative value indicates that the award may involve payments from the supplier to the buyer (commonly used in concession contracts).
es: El valor total de esta adjudicación. en el caso de un contracto marco este puede ser el estimado del valor total o valor máximo del acuerdo. Puede que haya más de una adjudicación por proceso. Un valor negativo indica que la adjudicación puede implicar pagos del proveedor al comprador (comúnmente utilizado en contratos de concesiones).

source: An award for the given procurement. There may be more than one award per contracting process e.g. because the contract is split amongst different providers, or because it is a standing offer.
es: Una adjudicación para una contratación dada. Puede haber más de una adjudicación por proceso de contratación p. ej. porque el contrato está dividido entre distintos proveedores o porque es una oferta en pie.

source: Award
es: Adjudicación

source: Street address
es: Dirección

source: The street address. For example, 1600 Amphitheatre Pkwy.
es: La dirección de la calle. Por ejemplo: 1600 Amphitheatre Pkwy.

source: Locality
es: Localidad

source: The locality. For example, Mountain View.
es: La localidad. Por ejemplo: Mountain View.

source: Region
es: Región

source: The region. For example, CA.
es: La región. Por ejemplo: CA.

source: Postalcode
es: Código postal

source: The postal code. For example, 94043.
es: El código postal. Por ejemplo: 94043

source: Country name
es: País

source: The country name. For example, United States.
es: El nombre del país. Por ejemplo: Estados Unidos.

source: An address. This may be the legally registered address of the organization, or may be a correspondence address for this particular contracting process.
es: Una dirección. Esta puede ser la dirección legalmente registrada de la organización o puede ser una dirección donde se reciba correspondencia para este proceso de contratación particular.

source: Period
es: Periodo

source: Maximum extent
es: Extensión máxima

source: The period cannot be extended beyond this date. This field is optional, and can be used to express the maximum available data for extension or renewal of this period.
es: El periodo no puede extenderse de esta fecha. Este campo es opcional y puede usarse para expresar los datos máximos disponibles para la extensión o renovación de este periodo.

source: Duration (days)
es: Duración (días)

source: The maximum duration of this period in days. A user interface may wish to collect or display this data in months or years as appropriate, but should convert it into days when completing this field. This field can be used when exact dates are not known. Where a startDate and endDate are given, this field is optional, and should reflect the difference between those two days. Where a startDate and maxExtentDate are given, this field is optional, and should reflect the diffence between startDate and maxExtentDate.
es: La duración máxima de este periodo en días. Una interfaz de usuario puede querer reunir o mostrar estos datos en meses o años, pero debe convertirla en días cuando se complete este campo. El campo puede usarse cuando no se conozcan fechas exactas. Si se proveen un StartDate y endDate, este campo es opcional y debe reflejar la diferencia entre esas dos fechas. Si se proveen un startDate y maxExtentDate, este campo es opcional y debe reflejar la diferencia entre startDate y maxExtentDate.

source: End date
es: Fecha de terminación

source: The end date for the period. When known, a precise end date must always be provided.
es: La fecha de terminación del periodo. Cuando se conozca, se debe de proveer siempre una fecha de terminación.

source: Start date
es: Fecha de inicio

source: The start date for the period. When known, a precise start date must always be provided.
es: La fecha de inicio del período. Cuando se conozca, se debe de proveer una fecha precisa de inicio.

source: Amount
es: Monto

source: Amount as a number.
es: Monto como una cifra.

source: Currency
es: Moneda

source: The currency for each amount should always be specified using the uppercase 3-letter currency code from ISO4217.
es: La divisa para cada monto siempre debe de especificarse usando en mayúsculas el código de moneda de 3 letras del ISO4217.

source: A web address for the contact point/person.
es: Una dirección web para el punto o persona de contacto.

source: Name
es: Nombre

source: The name of the contact person, department, or contact point, for correspondence relating to this contracting process.
es: El nombre de la persona de contacto, departamento o punto de contacto en relación a este proceso de contratación.

source: Email
es: Correo electrónico

source: The e-mail address of the contact point/person.
es: La dirección de correo electrónico del punto o persona de contacto.

source: Fax number
es: Número de fax

source: The fax number of the contact point/person. This should include the international dialling code.
es: El número de fax del punto o persona de contacto. Este debe de incluir el código de marcación internacional.

source: Telephone
es: Teléfono

source: The telephone number of the contact point/person. This should include the international dialling code.
es: El número de teléfono del punto o persona de contacto. Este debe de incluir el código de marcación internacional.

source: An person, contact point or department to contact in relation to this contracting process.
es: Una persona, punto de contacto o departamento de contacto en relación a este proceso de contratación.

source: Related Process
es: Proceso Relacionado

source: Relationship ID
es: ID de relación

source: A local identifier for this relationship, unique within this array.
es: Un identificador local para esta relación, único dentro de esta matriz.

source: Relationship
es: Relación

source: Specify the type of relationship using the [related process codelist](http://standard.open-contracting.org/1.1-dev/en/schema/codelists/#related-process).
es: Especificar el tipo de relación usando la [lista de códigos de proceso relacionado](http://standard.open-contracting.org/1.1-dev/en/schema/codelists/#related-process).

source: The identification scheme used by this cross-reference from the [related process scheme codelist](http://standard.open-contracting.org/1.1-dev/en/schema/codelists/#related-process-scheme) codelist. When cross-referencing information also published using OCDS, an Open Contracting ID (ocid) should be used.
es: El esquema de identificación usado por esta referencia de la [lista de códigos de proceso relacionado](http://standard.open-contracting.org/1.1-dev/en/schema/codelists/#related-process-scheme). Cuando se referencia información también publicada usando OCDS, se debe usar un Open Contracting ID (ocid).

source: Related process URI
es: URI de proceso relacionado

source: A URI pointing to a machine-readble document, release or record package containing the identified related process.
es: Una URI que apunta a un documento legible por computadora, entrega o paquete de registro que contenga el proceso relacionado identificado.

source: Related process title
es: Título de proceso relacionado
