Repository: open-contracting-extensions/public-private-partnerships
Catalog: locale/*/LC_MESSAGES/ppp-schema.po
Languages: es

source: (Deprecated in 1.1. Use transaction.payer instead.) The Organization Identifier for the organization from which the funds in this transaction originate. Expressed following the Organizational Identifier standard - consult the documentation and the codelist.
es: (Obsoleto en 1.1. En su lugar usar transaction.payer). El Identificador de Organización para la organización de donde se originan los fondos en esta transacción. Se expresa siguiendo el estándar de Identificador Organizacional - consulta la documentación y la lista de códigos.

source: This field has been replaced by the ```transaction.payee``` field to resolve ambiguity arising from 'receiver' being interpreted as relating to the goods or services procured rather than the flow of funds between the parties.
es: Este campo ha sido reemplazado por el campo ```transaction.payee``` para resolver la ambigüedad de que 'receiver' se interpretaba como los bienes o servicios licitados, en vez de como el flujo de fondos entre las partes.

source: Receiver organization
es: Organización receptora

source: (Deprecated in 1.1. Use transaction.payee instead). The Organization Identifier for the organization which receives the funds in this transaction. Expressed following the Organizational Identifier standard - consult the documentation and the codelist.
es: (Obsoleto en 1.1. En su lugar usar transaction.payee). El identificador de Organización para la organización que recibe los fondos en esta transacción. Se expresa siguiendo el estándar de Identificador Organizacional - consulta la documentación y la lista de códigos.

source: This field has been replaced by the ```transaction.value``` field for consistency with the use of value and amount elsewhere in the standard.
es: Este campo se ha reemplazado con el campo ```transaction.value``` para ser consistentes con el uso de valor y monto en el resto del estándar.

source: (Deprecated in 1.1. Use transaction.value instead) The value of the transaction. A negative value indicates a refund or correction.
es: (Obsoleto en 1.1. Usar transaction.value) El valor de la transacción. Un valor negativo indica un reembolso o corrección.

source: Payer
es: Pagador

source: An organization reference for the organization from which the funds in this transaction originate.
es: Una referencia de organización para la organización que provee los fondos en esta transacción.

source: Linked spending information
es: Información vinculada del gasto

source: A URI pointing directly to a machine-readable record about this spending transaction.
es: Una URI apuntando directamente al registro legible en computadora sobre esta transacción.

source: Date
es: Fecha

source: The date of the transaction
es: La fecha de la transacción

source: Payee
es: Beneficiarios

source: An organization reference for the organization which receives the funds in this transaction.
es: Una referencia de organización para la organización que recibe los fondos en esta transacción.

source: The value of the transaction.
es: El valor de la transacción.

source: A spending transaction related to the contracting process. Draws upon the data models of the [Fiscal Data Package](http://fiscal.dataprotocols.org/) and the [International Aid Transpareny Initiative](http://iatistandard.org/activity-standard/iati-activities/iati-activity/transaction/) and should be used to cross-reference to more detailed information held using a Fiscal Data Package, IATI file, or to provide enough information to allow a user to manually or automatically cross-reference with some other published source of transactional spending data.
es: Una transacción de gasto relacionada con el proceso de contratación. Utiliza los modelos de datos del [Fiscal Data Package](http://fiscal.dataprotocols.org/) y de la [International Aid Transparency Initiative](http://iatistandard.org/activity-standard/iati-activities/iati-activity/transaction/) y debería usarse para referenciar los datos para obtener información más detallada usando un Fiscal Data Package, un archivo IATI o para proveer suficiente información para permitir a un usuario hacer una referencia manual o automáticamente con otra fuente publicada de datos de transacciones.

source: Documents and reports that are part of the implementation phase e.g. audit and evaluation reports.
es: Documentos y reportes que son parte de la fase de implementación p.ej. reportes de auditoría y evaluación.

source: Transactions
es: Transacciones

source: A list of the spending transactions made against this contract
es: Una lista de transacciones realizadas contra este contrato

source: As milestones are completed, milestone completions should be documented.
es: Conforme se van cumpliendo los hitos, se debe de documentar el término de los mismos.

source: Information during the performance / implementation stage of the contract.
es: Información durante la etapa de realización/implementación del contrato

source: Agreed metrics
es: Métricas acordadas

source: Any target metrics set out as part of the contract documents.
es: Cualquier métrica objetivo establecida como parte de los documentos del contrato.

source: Finance summary
es: Resumen financiero

source: Key indicators that describe the financial model of the PPP.
es: Indicadores clave que describen el modelo financiero del PPP.

source: Contract signatories
es: Firmantes del contrato

source: The signatories to the contract. Each signatory should have an associated entry in the parties section of OCDS.
es: Los firmantes del contrato. Cada signatario debe tener una entrada asociada en la sección de partes de OCDS.

source: Finance
es: Financiamiento

source: An array with details of each source of finance arranged for this contract.
es: Una matriz con los detalles de cada fuente de financiamiento acordada para este contrato.

source: Risk allocation
es: Asignación de riesgo

source: Information on the allocation of risks relating to the contract.
es: Información sobre la asignación de los riesgos relacionados con el contrato.

source: Requirement Response
es: Respuesta de Requisito

source: The identifier for this requirement response. It must be unique and cannot change within the Open Contracting Process it is part of (defined by a single ocid). See the [identifier guidance](http://standard.open-contracting.org/latest/en/schema/identifiers/) for further details.
es: El identificador para este requisito de respuesta. Debe de ser único y no puede cambiar dentro del Proceso de Contratación Abierta del cual es parte (definido por un sólo ocid). Ver la [guía de identificadores](http://standard.open-contracting.org/latest/en/schema/identifiers/) para mayores detalles.

source: Requirement response description
es: Descripción de respuesta de requisito

source: The period which the requirement response is applicable to
es: El período durante el cual es aplicable la respuesta a los requisitos

source: Related requirement
es: Requisito relacionado

source: The id and title of the requirement which the response is applicable to
es: El id y el título del requisito al cual es aplicable la respuesta

source: Requirement response title
es: Título de respuesta de requisito

source: Related tenderer
es: Licitador relacionado

source: Where this requirement response relates to a tenderer and is provided by the buyer or procuring entity this field should be used to reference the entry in the parties section for the tenderer the response relates to.
es: Donde esta respuesta de requisito se relaciona con un licitador y es provista por el comprador o la entidad compradora, este campo debe usarse para referenciar la entrada en la sección de partes para el licitador al cual se relaciona la respuesta.

source: Requirement response value. The value must be of the type defined in the requirement.dataType field
es: Valor de respuesta del requisito. El valor debe de ser el tipo definido en el campo requirement.dataType

source: An assertion that responds to a single requirement. A requirement response provides the value for the requirement and may provide the period to which it applies.
es: Una declaración que responde a un sólo requisito. Una respuesta de requisito provee el valor del requisito y puede proveer el periodo al cual aplica.

source: Requirement group
es: Grupo de requisitos

source: The identifier for this requirement group. It must be unique and cannot change within the Open Contracting Process it is part of (defined by a single ocid). See the [identifier guidance](http://standard.open-contracting.org/latest/en/schema/identifiers/) for further details.
es: El identificador para este grupo de requisitos. Debe ser único y no puede cambiar dentro del Proceso de Contratación Abierta del que forma parte (definido por un solo ocid). Consulte la [guía de identificadores] (http://standard.open-contracting.org/latest/en/schema/identifiers/) para obtener más detalles.

source: Requirements
es: Requisitos

source: A list requirements which must all be satisified for the requirement group to be met.
es: Una lista de requisitos que deben ser cumplidos para que el grupo de requisitos se cumpla.

source: Requirement group description
es: Descripción del grupo de requisitos

source: A requirement group is a set of requirements that must be fulfilled together to validate a criterion.
es: Un grupo de requisitos es un conjunto de requisitos que deben cumplirse juntos para validar un criterio.

source: Shareholder
es: Accionista

source: Shareholder ID
es: ID del Accionista

source: A local identifier for this shareholder, unique within this block. This field is used to keep track of multiple revisions of a shareholder through the compilation from release to record mechanism.
es: Un identificador local para este accionista, único dentro de este bloque. Este campo se utiliza para realizar un seguimiento de las revisiones múltiples de un accionista a través de la compilación del mecanismo de entrega a registro.

source: Shareholder voting rights details
es: Detalles de los derechos de voto de los accionistas

source: Detailed information about the shareholder's voting rights. This field should be completed when the shareholder voting rights are restricted, additional or enhanced.
es: Información detallada sobre los derechos de voto del accionista. Este campo debe completarse cuando los derechos de voto de los accionistas son restringidos, adicionales o mejorados.

source: Shareholder notes
es: Notas sobre los accionistas

source: Additional notes on this shareholder. This field should be used to provide details on any caps on equity transfer, or lock-in arrangements, applicable to this shareholder.
es: Notas adicionales sobre este accionista. Este campo debe usarse para proporcionar detalles sobre los límites máximos en la transferencia de capital, o acuerdos de bloqueo, aplicables a este accionista.

source: Shareholder voting rights
es: Derechos de voto de los accionistas

source: Specify the type of voting rights associated with the shares held by the shareholder against the [voting rights codelist](http://standard.open-contracting.org/latest/en/schema/codelists/#voting-rights).
es: Especifica el tipo de derechos de voto asociado a las acciones que posee el accionista en contra de la [lista de códigos de derechos de voto] (http://standard.open-contracting.org/latest/en/schema/codelists/#voting-rights).

source: Shareholding
es: Participación

source: The percentage of shares held by the shareholder, expressed as a decimal value between 0 and 1.
es: El porcentaje de acciones que posee el accionista, expresado como un valor decimal entre 0 y 1.

source: Shareholder organization reference.
es: Referencia de la organización de accionistas.

source: An organization reference pointing the entry in the parties section for the shareholding organization.
es: Una referencia de la organización señalando la entrada en la sección de partes de la organización accionaria.

source: A shareholder in an organization.
es: Un accionista en una organización.

source: Bid
es: Oferta

source: All documents and attachments related to the bid and its evaluation.
es: Todos los documentos y adjuntos relacionados con la oferta y su evaluación.

source: A local identifier for this bid
es: Un identificador local para esta oferta

source: Tenderer
es: Licitador

source: The party, or parties, responsible for this bid. This should provide a name and identifier, cross-referenced to an entry in the parties array at the top level of the release.
es: La parte o partes responsables por esta oferta. Esta debe de proveer un nombre e identificador, referenciado a una entrada en la cadena en el nivel más alto de la entrega.

source: The status of the bid, drawn from the bidStatus codelist
es: El estado de la oferta, tomado de la lista de códigos bidStatus

source: The date when this bid was received.
es: La fecha en que se recibió esta oferta

source: Requirement responses
es: Respuestas de requisito

source: If the requirements extension is also in use, the detailed responses of this bid to the tender requirements can be specified here.
es: Si se está utilizando la extensión de requisitos, las respuestas detalladas de esta oferta a los requisitos de la licitación se pueden especificar aquí.

source: The total value of the bid.
es: El valor total de la oferta.

source: For representing a bid in response to the tender or qualification stage in this contracting process.
es: Para representar una oferta en respuesta a la licitación o etapa de calificación en esta etapa de contratación.

source: Documentation
es: Documentación

source: A direct link to the documentation. The server providing access to this document should be configured to correctly report the document mime type. Where the information for this documentType is found within a larger document, the page number or section should be included [using a fragment identifier](https://helpx.adobe.com/acrobat/kb/link-html-pdf-page-acrobat.html). E.g. #page=32.
es: Un enlace directo a la documentación. El servidor que de acceso a este documento debe de estar configurado correctamente para reportar el mime type del documento. Cuando la información para este documentType se encuentre en un documento más grande, se debe incluir el número de página o sección [usando un identificador de fragmento](https://helpx.adobe.com/acrobat/kb/link-html-pdf-page-acrobat.html). P.ej. #pag=32.

source: Page start
es: Inicio de página

source: When the information referenced exists within a large document, indicate the first page on which it can be found. This should refer to the printed page number, not the page number reported by software applications.
es: Cuando la información referenciada existe dentro de un documento grande, se debe indicar la primera página en la que se puede encontrar. Esto debe de referirse al número de página impreso, no al número de página reportado por software.

source: Page end
es: Fin de página

source: When the information referenced exists within a large document, indicate the last page on which it can be found. This should refer to the printed page number, not the page number reported by software applications.
es: Cuando la información referenciada existe dentro de un documento grande, se debe indicar la última página en la que se puede encontrar. Esto debe de referirse al número de página impreso, no al número de página reportado por software.

source: Access details
es: Detalles de acceso

source: A description of any special arrangements required to access this document. This may include a requirement to register for document access, a fee to be paid, or the location where documents can be inspected.
es: Una descripción de cualquier requisito especial requerido para acceder a este documento. Esto puede incluir el requisito de registro para acceso a documentos, una cuota por cubrir o la ubicación donde se pueden inspeccionar los documentos.

source: A short summary of the document.
es: Un breve resumen del documento.

source: Author
es: Autor

source: The name of the author of these documents. Include the name of individuals and/or organisations responsible. For example, when a technical specification was written by a consultant, include the name and organisation of the consultant.
es: El nombre del autor de estos documentos. Incluir el nombre de los individuos y/o la organización responsable. Por ejemplo cuando se escribió una especificación técnica por un consultor, incluir el nombre de la organización y del consultor.

source: Documentation can be supporting information, formal notices, downloadable forms, or any other kind of resource that should be made public as part an open contracting process. The documentType field can be used to indicate the nature of each document. The description can be used to provide a summary of the document contents where appropriate, and the URL fields used to link directly to downloadable copies of the document.
es: La documentación puede ser información de soporte, avisos formales, formatos descargables o cualquier otro tipo de recurso que deba hacerse público como parte de un proceso de contratación abierta. El campo documentType puede usarse para indicar la naturaleza de cada documento. La descripción puede usarse para proveer un resumen de los contenidos del documento cuando sea apropiado y los campos de URL para enlazar directamente a copias descargables del documento.

source: Performance failures
es: Fallas en el desempeño

source: A local identifier for this specific category and period of performance failure. This field is used to keep track of revisions of a charge across multiple OCDS releases.
es: Un identificador local para esta categoría específica y el periodo de falla en el desempeño. Este campo se usa para llevar registro de las revisiones de un cargo a lo largo de varias entregas de OCDS.

source: Penalty paid
es: Penalización pagada

source: A yes/no field indicating whether the penalty imposed for this period, cateogry and number of performance failures has been paid.
es: Un campo yes/no que indica si se ha pagado la penalización impuesta para este periodo, categoría y número de fallas en el desempeño.

source: Number of events
es: Número de eventos

source: The number of performance failures for the given period and category.
es: El número de fallas en el desempeño para determinado periodo y categoría.

source: Contracted penalty
es: Penalización contractual

source: A free text description of the penalty or abatement provided for in the contract for this period, category and number of performance failures.
es: Una descripción en texto libre de la penalización o reducción contemplada en el contrato para este periodo, categoría y número de fallas en el desempeño.

source: Performance failure period
es: Periodo de falla en el desempeño

source: The reporting period for the these performance failures.
es: El periodo de referencia para estas fallas en el desempeño.

source: Penalty imposed
es: Penalización impuesta

source: A free text description of the penalty or abatement imposed for this period, category and number of performance failures.
es: Una descripción en texto libre de la penalización o reducción impuesta para este periodo, categoría y número de fallas en el desempeño.

source: Performance failure category
es: Categoría de la falla en el desempeño

source: The category into which these performance failures fall.
es: La categoría en la cual las fallas en el desempeño caen.

source: Details of the performance failures for a given period and category. Details of the associated penalities and abatements provided for in the contract, imposed and paid can also be provided.
es: Detalles de las fallas en el desempeño para un determinado periodo y categoría. Los detalles de las penalizaciones y reducciones contempladas en el contrato, impuestas y pagadas también pueden ser provistas.

source: Detailed budget breakdown
es: Desglose detallado del presupuesto

source: Source party
es: Parte origen

source: The organisation or other party related to this budget entry. If the budget amount is positive, this indicates a flow of resources from the party to the contracting process. If the budget amount is negative, it indicates a payment from the contracting process to this party.
es: La organización u otra parte relacionada con esta entrada de presupuesto. Si el monto del presupuesto es positivo, esto indica un flujo de recursos de la parte al proceso de contratación. Si el monto del presupuesto es negativo, indica un pago del proceso de contratación a esta parte.

source: A short free text description of this budget entry.
es: Una breve descripción de texto libre sobre esta entrada de presupuesto.

source: Budget period
es: Período del presupuesto.

source: The period covered by this budget entry.
es: El período cubierto por esta entrada presupuestaria.

source: The value of the budget line item.
es: El valor de partida presupuestaria.

source: A URI pointing directly to a machine-readable information about this budget entry.
es: Un URI apuntando directamente a información legible por computadora acerca de esta entrada de presupuesto.

source: An identifier for this particular budget entry.
es: Un identificador para esta entrada de presupuesto en particular.

source: This section allows a detailed budget breakdown to be expressed, covering multiple budget sources and multiple periods
es: Esta sección permite expresar un desglose detallado del presupuesto, cubriendo tanto múltiples fuentes presupuestarias como períodos múltiples

source: Milestone Reference
es: Referencia del hito

source: Milestone ID
es: ID del hito

source: The ID of the milestone being referenced, this must match the ID of a milestone described elsewhere in a release about this contracting process.
es: El ID del hito que se hace referencia, debe coincidir con el identificador de un hito descrito en alguna otra parte de una entrega sobre este proceso de contratación.

source: The title of the milestone being referenced, this must match the title of a milestone described elsewhere in a release about this contracting process.
es: El título del hito al que se hace referencia, debe coincidir con el título de un hito descrito en alguna otra parte en una entrega sobre este proceso de contratación.

source: A block used to reference a milestone, including the ID and title of the milestone being referenced.
es: Un bloque usado para hacer referencia a un hito, incluyendo el ID y el título del hito que al que se hace referencia.

source: Organization shareholders
es: Accionistas de la organización

source: A list of shareholders in the organization: used to provide company ownership information for firms, primarily in the case of large and complex contracts, or Public Private Partnerships, that require disclosure of this information for certain bidders or awarded parties.
es: Una lista de los accionistas de la organización: se utiliza para proporcionar información sobre la propiedad de la empresa para las sociedades, principalmente en el caso de contratos grandes y complejos, o Sociedades Públicas Privadas, que requieren la divulgación de esta información para ciertos licitadores o adjudicatarios.

source: Beneficial ownership
es: Propiedad efectiva

source: A free text description of beneficial ownership or control arrangements.
es: Una descripción en texto libre de la propiedad efectiva o los acuerdos de control.
