Repository: open-contracting-extensions/public-private-partnerships
Catalog: docs/locale/*/LC_MESSAGES/reference/changelog.po
Languages: es

source: Changelog
es: Registro de cambios

source: Non-normative changes
es: Cambios no-normativos

source: Extensions
es: Extensiones

source: Normative changes
es: Cambios normativos

source: The profile has been upgraded to OCDS 1.1.5 [54c2c20](https://github.com/open-contracting-extensions/public-private-partnerships/commit/54c2c20). All core extensions have been upgraded to v1.1.5 [#263](https://github.com/open-contracting-extensions/public-private-partnerships/pull/263) [dc2f30f](https://github.com/open-contracting-extensions/public-private-partnerships/commit/dc2f30f): Bid statistics and details, Location, Milestone documents. All community extensions have been upgraded to their latest versions [6ac2261](https://github.com/open-contracting-extensions/public-private-partnerships/commit/6ac2261) [#262](https://github.com/open-contracting-extensions/public-private-partnerships/pull/262).
es: El perfil ha sido actualizado a OCDS 1.1.5 [54c2c20](https://github.com/open-contracting-extensions/public-private-partnerships/commit/54c2c20). Todas las extensiones principales fueron actualizadas a v1.1.5 [#263](https://github.com/open-contracting-extensions/public-private-partnerships/pull/263) [dc2f30f](https://github.com/open-contracting-extensions/public-private-partnerships/commit/dc2f30f): Estadísticas y detalles de las ofertas, Ubicación, Documentos de hito. Todas las extensiones comunitarias fueron actualizadas a sus últimas versiones [6ac2261](https://github.com/open-contracting-extensions/public-private-partnerships/commit/6ac2261) [#262](https://github.com/open-contracting-extensions/public-private-partnerships/pull/262).

source: Update the profile to align with OCDS:
es: Actualiza el perfil para alinearlo con OCDS:

source: [#243](https://github.com/open-contracting-extensions/public-private-partnerships/pull/243) Restore `buyer` and `awards/supplier` fields and associated codes. Remove `publicAuthority` and `awards/preferredBidders` fields and associated codes. Update the framework reference accordingly.
es: [#243](https://github.com/open-contracting-extensions/public-private-partnerships/pull/243) Restaura los campos `buyer` y `awards/supplier` y códigos asociados. Elimina los campos `publicAuthority` y `awards/favoriteBidders` y los códigos asociados. Actualiza la referencia del marco de referencia acordemente.

source: [#244](https://github.com/open-contracting-extensions/public-private-partnerships/pull/244) Restore 'tender' code and remove 'ppp' code from `initiationType.csv`.
es: [#244](https://github.com/open-contracting-extensions/public-private-partnerships/pull/244) Restaura el código 'tender' y remover el código 'ppp' de `initiationType.csv`.

source: [#245](https://github.com/open-contracting-extensions/public-private-partnerships/pull/245) Remove the preQualification extension and update framework reference accordingly.
es: [#245](https://github.com/open-contracting-extensions/public-private-partnerships/pull/245) Remueve la extensión preQualification y actualizar la referencia del marco de referencia acordemente.

source: [#260](https://github.com/open-contracting-extensions/public-private-partnerships/pull/260) [8e22d78](https://github.com/open-contracting-extensions/public-private-partnerships/commit/8e22d78) Remove extensions that were not referenced in the framework guidance from the profile (budget breakdown, process-level title and description, requirements and transaction related milestones).
es: [#260](https://github.com/open-contracting-extensions/public-private-partnerships/pull/260) [8e22d78](https://github.com/open-contracting-extensions/public-private-partnerships/commit/8e22d78) Remueve del perfil las extensiones que no fueron referenciadas en la guía del marco (budget breakdown, process-level title and description, requirements and transaction related milestones).

source: [#230](https://github.com/open-contracting-extensions/public-private-partnerships/pull/230) Reduce repetition on the Frameworks reference page.
es: [#230](https://github.com/open-contracting-extensions/public-private-partnerships/pull/230) Reduce la repetición en la página de referencia del marco.

source: [#231](https://github.com/open-contracting-extensions/public-private-partnerships/pull/231) Add a link to the release schema as a CSV spreadsheet.
es: [#231](https://github.com/open-contracting-extensions/public-private-partnerships/pull/231) Agrega un enlace al esquema de entrega como una hoja de cálculo CSV.

source: [#259](https://github.com/open-contracting-extensions/public-private-partnerships/pull/259) Update links on Spreadsheet Template and Worked Example pages.
es: [#259](https://github.com/open-contracting-extensions/public-private-partnerships/pull/259) Actualiza los enlaces en las páginas Plantilla de hoja de cálculo y Ejemplo Desarrollado.

source: [#261](https://github.com/open-contracting-extensions/public-private-partnerships/pull/261) Reduce repetition across Governance and Home pages.
es: [#261](https://github.com/open-contracting-extensions/public-private-partnerships/pull/261) Reduce la repetición en las páginas Gobernanza e Inicio.

source: [#248](https://github.com/open-contracting-extensions/public-private-partnerships/pull/248) Update the changelog.
es: [#248](https://github.com/open-contracting-extensions/public-private-partnerships/pull/248) Actualiza el registro de cambios.

source: Make changes to how the documentation is built [#226](https://github.com/open-contracting-extensions/public-private-partnerships/pull/226) [#228](https://github.com/open-contracting-extensions/public-private-partnerships/pull/228) [#232](https://github.com/open-contracting-extensions/public-private-partnerships/pull/232) [#240](https://github.com/open-contracting-extensions/public-private-partnerships/pull/240) [#250](https://github.com/open-contracting-extensions/public-private-partnerships/pull/250) [#251](https://github.com/open-contracting-extensions/public-private-partnerships/pull/251) [#252](https://github.com/open-contracting-extensions/public-private-partnerships/pull/252) [#255](https://github.com/open-contracting-extensions/public-private-partnerships/pull/255) [#256](https://github.com/open-contracting-extensions/public-private-partnerships/pull/256) [#257](https://github.com/open-contracting-extensions/public-private-partnerships/pull/257).
es: Realiza cambios en la forma en que se construye la documentación [#226](https://github.com/open-contracting-extensions/public-private-partnerships/pull/226) [#228](https://github.com/open-contracting-extensions/public-private-partnerships/pull/228) [#232](https://github.com/open-contracting-extensions/public-private-partnerships/pull/232) [#240](https://github.com/open-contracting-extensions/public-private-partnerships/pull/240) [#250](https://github.com/open-contracting-extensions/public-private-partnerships/pull/250) [#251](https://github.com/open-contracting-extensions/public-private-partnerships/pull/251) [#252](https://github.com/open-contracting-extensions/public-private-partnerships/pull/252) [#255](https://github.com/open-contracting-extensions/public-private-partnerships/pull/255) [#256](https://github.com/open-contracting-extensions/public-private-partnerships/pull/256) [#257](https://github.com/open-contracting-extensions/public-private-partnerships/pull/257).

source: See the changelogs for the updated extensions:
es: Vea el registro de cambios para las extensiones actualizadas:

source: [Bid statistics and details](https://extensions.open-contracting.org/en/extensions/bids/v1.1.5/)
es: [Estadísticas y detalles de la oferta](https://extensions.open-contracting.org/es/extensions/bids/v1.1.5/)

source: [Location](https://extensions.open-contracting.org/en/extensions/location/v1.1.5/)
es: [Localización](https://extensions.open-contracting.org/es/extensions/location/v1.1.5/)

source: [Milestone documents](https://extensions.open-contracting.org/en/extensions/milestone_documents/v1.1.5/)
es: [Documentos de hito](https://extensions.open-contracting.org/es/extensions/milestone_documents/v1.1.5/)

source: [OCDS for PPPs Extension](https://extensions.open-contracting.org/en/extensions/ppp/master/)
es: [Extensión OCDS para APPs](https://extensions.open-contracting.org/es/extensions/ppp/master/)

source: [#203](https://github.com/open-contracting-extensions/public-private-partnerships/pull/203) The profile has been upgraded to OCDS 1.1.4. All core extensions have been upgraded to v1.1.4: Bid statistics and details, Location, Milestone documents, Process level title and description. All community extensions have been upgraded to their latest versions.
es: [#203](https://github.com/open-contracting-extensions/public-private-partnerships/pull/203) El perfil se ha actualizado a OCDS 1.1.4. Todas las extensiones centrales se han actualizado a la v.1.1.4: Estadísticas de oferta y los detalles, ubicación, documentos de hito, título a nivel proceso y descripción. Todas las extensiones de comunidad se han actualizado a sus versiones más recientes.

source: [#205](https://github.com/open-contracting-extensions/public-private-partnerships/pull/205) The documentType codelist has been updated:
es: [#205](https://github.com/open-contracting-extensions/public-private-partnerships/pull/205) La lista de código documentType se ha actualizado:

source: 'contractSchedules' has been renamed to 'contractMilestones'.
es: 'contractSchedules' se ha renombrado a 'contractMilestones'.

source: The description of 'needsAssessment' has been updated to match the description from OC4IDS.
es: La descripción de 'needsAssessment' se ha actualizado para coincidir con la descripción de OC4IDS.

source: The description of 'environmentalImpact' has been updated to match the description from OC4IDS.
es: La descripción de 'environmentalImpact' se ha actualizado para coincidir con la descripción de OC4IDS.

source: [#223](https://github.com/open-contracting-extensions/public-private-partnerships/pull/223) In the descriptions of fields in the profile's release schema, link to the profile's codelists documentation page, instead of OCDS' codelists documentation page, if the codelist is modified by the profile.
es: [#223](https://github.com/open-contracting-extensions/public-private-partnerships/pull/223) En los campos de descripción en el esquema de entrega del perfil, haga una liga a la página de documentación de las listas de código del perfil, en vez de a la documentación de las listas de código OCDS, si la lista de código se modifico por el perfil.

source: [#222](https://github.com/open-contracting-extensions/public-private-partnerships/pull/222) Clarify the one-to-one correspondence between a PPP project and a contracting process.
es: [#222](https://github.com/open-contracting-extensions/public-private-partnerships/pull/222) Se aclara la correspondencia uno a uno entre el proyecto APP y el proceso de contratación.

source: [#195](https://github.com/open-contracting-extensions/public-private-partnerships/pull/195) The documentation pages of all extensions have been moved to the new [Extension Explorer](https://extensions.open-contracting.org/).
es: [#195](https://github.com/open-contracting-extensions/public-private-partnerships/pull/195) Las páginas de documentación de todas las extensiones se han cambiado al nuevo [Explorador de Extensiones](https://extensions.open-contracting.org/).

source: [#206](https://github.com/open-contracting-extensions/public-private-partnerships/pull/206) Links to the milestones extension documentation have been replaced with links to the standard documentation.
es: [#206](https://github.com/open-contracting-extensions/public-private-partnerships/pull/206) Los enlaces a la documentación de la extensión hitos se han reemplazado con enlaces a la documentación del estándar.

source: [#212](https://github.com/open-contracting-extensions/public-private-partnerships/pull/212) The codelist reference page has been updated to:
es: [#212](https://github.com/open-contracting-extensions/public-private-partnerships/pull/212) La página de referencia a la lista de código se ha actualizado a:

source: Separate out codelists from OCDS which are reused without modification and those which are modified.
es: Separa las listas de código del OCDS que se han reutilizado sin modificación y los que se han modificado.

source: Add codelists which were present in the profile but missing from the documentation.
es: Agrega las listas de código que se presentan en el perfil pero faltan en la documentación.

source: Add links to additional codelist documentation in the OCDS documentation and the Extension Explorer.
es: Agrega enlaces a documentación adicional de listas de código en la documentación OCDS y en el Explorador de Extensiones

source: [#214](https://github.com/open-contracting-extensions/public-private-partnerships/pull/214) Replace mentions of 'OCDS core' with 'OCDS'.
es: [#214](https://github.com/open-contracting-extensions/public-private-partnerships/pull/214) Reemplaza menciones de 'OCDS central' con 'OCDS'.

source: [#209](https://github.com/open-contracting-extensions/public-private-partnerships/pull/209) A schema browser has been added.
es: [#209](https://github.com/open-contracting-extensions/public-private-partnerships/pull/209) Se ha agregado un navegador del esquema.

source: [#210](https://github.com/open-contracting-extensions/public-private-partnerships/pull/210) This changelog has been added.
es: [#210](https://github.com/open-contracting-extensions/public-private-partnerships/pull/210) Se ha agregado este registro de cambios.

source: The build process for the documentation has been improved ([#182](https://github.com/open-contracting-extensions/public-private-partnerships/pull/182), [#183](https://github.com/open-contracting-extensions/public-private-partnerships/pull/183), [#184](https://github.com/open-contracting-extensions/public-private-partnerships/pull/184), [#185](https://github.com/open-contracting-extensions/public-private-partnerships/pull/185), [#190](https://github.com/open-contracting-extensions/public-private-partnerships/pull/190), [#219](https://github.com/open-contracting-extensions/public-private-partnerships/pull/219), [#220](https://github.com/open-contracting-extensions/public-private-partnerships/pull/220), [#220](https://github.com/open-contracting-extensions/public-private-partnerships/pull/221)).
es: El proceso de construcción para la documentación ha mejorado ([#182](https://github.com/open-contracting-extensions/public-private-partnerships/pull/182), [#183](https://github.com/open-contracting-extensions/public-private-partnerships/pull/183), [#184](https://github.com/open-contracting-extensions/public-private-partnerships/pull/184), [#185](https://github.com/open-contracting-extensions/public-private-partnerships/pull/185), [#190](https://github.com/open-contracting-extensions/public-private-partnerships/pull/190), [#219](https://github.com/open-contracting-extensions/public-private-partnerships/pull/219), [#220](https://github.com/open-contracting-extensions/public-private-partnerships/pull/220), [#220](https://github.com/open-contracting-extensions/public-private-partnerships/pull/221)).

source: Fixes
es: Mejoras

source: [#202](https://github.com/open-contracting-extensions/public-private-partnerships/pull/202), [#203](https://github.com/open-contracting-extensions/public-private-partnerships/pull/203), [#204](https://github.com/open-contracting-extensions/public-private-partnerships/pull/204) The worked example JSON files have been updated:
es: [#202](https://github.com/open-contracting-extensions/public-private-partnerships/pull/202), [#203](https://github.com/open-contracting-extensions/public-private-partnerships/pull/203), [#204](https://github.com/open-contracting-extensions/public-private-partnerships/pull/204) El ejemplo trabajado de los archivos JSON se ha actualizado:

source: Remove the `planning.budget.amount` field which is not referenced in the framework reference.
es: Quita el campo `planning.budget.amount` al cual no se hace referencia en el marco de referencia.

source: Remove trailing '.0' from strings comprised entirely of numeric characters.
es: Elimina el '.0' final de las cadenas compuestas completamente por caracteres numéricos.

source: Fix unresolvable organization references for shareholders.
es: Fija referencias de organización irresolubles para los accionistas.

source: Correct incorrect use of the `identifier.uri` field.
es: Corrige el uso incorrecto del campo `identifier.uri`.

source: This changelog entry indicates notable changes since the initial release of OCDS for PPPs. It is not intended to be a complete list of changes.
es: Esta entrada de registro de cambios indica los cambios notables desde la entrega inicial de OCDS para APPs. No esta diseñado para ser una lista completa de los cambios.

source: In addition to the specific changes below:
es: Además de los cambios específicos que se indican a continuación:

source: [#121](https://github.com/open-contracting-extensions/public-private-partnerships/pull/121) Various fixes to codelist files (unquoted line breaks, blank rows, etc.)
es: [#121](https://github.com/open-contracting-extensions/public-private-partnerships/pull/121) Varias correcciones a los archivos de lista de código (saltos de línea sin comillas, filas en blanco, etc.)

source: [#121](https://github.com/open-contracting-extensions/public-private-partnerships/pull/121) Various fixes to broken links, typos, grammar and capitalization in the documentation, schema and codelists.
es: [#121](https://github.com/open-contracting-extensions/public-private-partnerships/pull/121) Varias correcciones a enlaces rotos, errores tipográficos, gramática y mayúsculas en la documentación, el esquema y las listas de códigos.

source: [#121](https://github.com/open-contracting-extensions/public-private-partnerships/pull/121) The core extensions were upgraded to v1.1.3.
es: [#121](https://github.com/open-contracting-extensions/public-private-partnerships/pull/121) Las extensiones principales se actualizaron a v1.1.3.

source: [#133](https://github.com/open-contracting-extensions/public-private-partnerships/pull/133) Descriptions were added for the 'financeArrangements' and 'guaranteeReports' codes in the documentType codelist.
es: [#133](https://github.com/open-contracting-extensions/public-private-partnerships/pull/133) Las descripciones se añadieron a los códigos 'financeArrangements' y 'guaranteeReports' en la lista de código documentType.

source: [#164](https://github.com/open-contracting-extensions/public-private-partnerships/pull/164) A patched release package schema is now distributed with the profile.
es: [#164](https://github.com/open-contracting-extensions/public-private-partnerships/pull/164) Ahora se distribuye un esquema de paquete de entrega parcheado con el perfil.

source: [#121](https://github.com/open-contracting-extensions/public-private-partnerships/pull/121) The build process for the documentation was aligned with the common profile build process.
es: [#121](https://github.com/open-contracting-extensions/public-private-partnerships/pull/121) El proceso de compilación de la documentación se alineó con el proceso de compilación de perfil común.

source: [#121](https://github.com/open-contracting-extensions/public-private-partnerships/pull/121) `tag` `enum` updated to reflect changes to the `releaseTag` codelist.
es: [#121](https://github.com/open-contracting-extensions/public-private-partnerships/pull/121) `tag` `enum` se actualizaron para reflejar los cambios en la lista de código `releaseTag`.

source: [#136](https://github.com/open-contracting-extensions/public-private-partnerships/pull/136) Set `uniqueItems` and `wholeListMerge` to `true` for `planning.project.additionalClassifications` and `planning.project.locations`.
es: [#136](https://github.com/open-contracting-extensions/public-private-partnerships/pull/136) Se establece `uniqueItems` y `wholeListMerge` a `true` para `planning.project.additionalClassifications` y `planning.project.locations`.
