Repository: open-contracting-extensions/public-private-partnerships
Catalog: locale/*/LC_MESSAGES/extensions/budget_project.po
Languages: es

source: Budget and projects extension
es: Extensión de presupuesto y proyectos

source: In the core OCDS, project information is nested within the `budget` building block. However, in some cases, budget management, and project management systems are separate, and it may be important to separately specify:
es: En el OCDS central, la información del proyecto está anidada dentro del bloque de `budget`. Sin embargo, en algunos casos, la gestión presupuestaria y los sistemas de gestión de proyectos están separados y puede ser importante especificar por separado:

source: The amount reserved in the budget for a specific contracting process;
es: La cantidad reservada en el presupuesto para un proceso de contratación específico;

source: The project the contract relates to, and the total value of that project;
es: El proyecto al que se refiere el contrato y el valor total de dicho proyecto;

source: This is particularly important in cases of Public Private Partnership projects, or large infrastructure projects, where users may wish to track all the contracting processes related to a large-scale project, and to understand the individual contracts in the context of their contracting process and overall project values.
es: Esto es particularmente importante en los casos de proyectos de Asociación Público-Privada, o grandes proyectos de infraestructura, donde los usuarios desean rastrear todos los procesos de contratación relacionados con un proyecto a gran escala y entender los contratos individuales en el contexto de su proceso de contratación y los valores del proyecto.

source: This extension introduces a `project` object into the `planning` section.
es: Esta extensión introduce un objeto `project` en la sección `planning`.

source: In the OCDS for PPPs profile, this is further extended with sector and location classifications.
es: En el perfil de OCDS para PPPs, esto se amplía con las clasificaciones de sector y ubicación.

source: Example
es: Ejemplo

source: Documentation
es: Documentación

source: The extension introduces the following fields:
es: Esta extensión introduce los siguientes campos:

source: Field
es: Campo

source: Definition
es: Definición

source: Description
es: Descripción

source: Type
es: Tipo

source: Planning
es: Planeación

source: An externally provided identifier for the project. This might be drawn from a projects register, or may be based on the canonical version of a project name. Project IDs should be unique to a publisher. URIs can be used.
es: Un identificador externo para el proyecto. Éste puede tomarse de un registro de proyectos o puede basarse en la versión canónica de un nombre de proyecto. Los IDs de proyecto deben de ser únicos para un publicador. Se pueden usar URIs.

source: The name of the project to which this contracting process relates. Some organizations maintain a registry of projects, and the data should use the name by which the project is known in that registry.
es: El nombre del proyecto con el cual se relaciona este proceso de contratación. Algunas organizaciones mantienen un registro de proyectos y los datos deben de usar el nombre por el cual se conoce al proyecto en dicho registro.

source: A short free text description of the project.
es: Una breve descripción en texto libre del proyecto.

source: The total anticipated value of the project over it's lifetime.
es: El monto total anticipado del proyecto a lo largo de su duración.

source: A URI pointing to further information about this project.
es: Una URI que apunte a mayor información sobre este proyecto.

source: The project section can be used to describe the relationship between this contracting process and a project or programme of work.
es: Una sección de proyecto se puede usar para describir la relación entre este proceso de contratación y un proyecto o programa de trabajo.

source: Guidance
es: Guía

source: Users of this extension should follow the additional guidance below on the usage of fields which are also part of the core OCDS schema. The field's description from the core OCDS schema v1.1.3 is included for convenience; please refer to the [standard's documentation](http://standard.open-contracting.org) for more recent descriptions.
es: Los usuarios de esta extensión deben seguir la guía adicional que se encuentra en el uso de campos que también son parte del esquema central OCDS. La descripción de los campos del esquema central OCDS v.1.1.3 se incluyen para su conveniencia, por favor entre a [la documentción del estándar](http://standard.open-contracting.org) para descripciones más recientes

source: OCDS schema description
es: Descripción del esquema OCDS

source: Extension guidance
es: Guía de extensiones

source: An identifier for the budget line item which provides funds for this contracting process. This identifier should be possible to cross-reference against the provided data source.
es: Un identificador para la partida presupuestaria que provee los fondos para este proceso de contratación. Este identificador debe de poder referenciarse contra la fuente de datos provista.

source: "provided data source" refers to formal budget documents.
es: "provided data source" se refiere a documentos formales de presupuesto.

source: A short free text description of the budget source. May be used to provide the title of the budget line, or the programme used to fund this project.
es: Una descripción breve de texto libre sobre la fuente del presupuesto. Puede usarse para proveer el título de la partida o el programa usado para financiar este proyecto.

source: This field may also be used to provide information about the nature of the budget allocation, e.g. conditional, confirmed, or any official authorizations given to the allocation.
es: Este campo puede ser usado para dar información sobre la naturaleza de una asignación de presupuesto, por ejemplo, condicional, confirmado o cualquier autorización oficial dada a la asignación.

source: The value reserved in the budget for this contracting process. A negative value indicates anticipated income to the budget as a result of this contracting process, rather than expenditure. Where the budget is drawn from multiple sources, the budget breakdown extension can be used.
es: El valor reservado en el presupuesto para este proceso de contratación. Un valor negativo indica ingresos anticipados al presupuesto como resultado de este proceso de contratación, en lugar de gastos. Cuando se extrae el presupuesto de múltiples fuentes, se puede utilizar la extensión de budget breakdown.

source: Or, the value estimated for, or allocated to, this contracting process in a budget. This field should not be used to report the total value of the budget line funding this contracting process. The budget breakdown extension can be used for both multi-source and multi-year budgets.
es: O, el valor estimado para, o asignado al, proceso de contratación en un presupuesto. Este campo no debe ser usado para reportar el valor total de la línea presupuestaria que financia el proceso de contratación. La extensión de budget breakdown puede ser usada tanto para presupuestos multi-fuente y multi-año.

source: The name of the project that through which this contracting process is funded (if applicable). Some organizations maintain a registry of projects, and the data should use the name by which the project is known in that registry. No translation option is offered for this string, as translated values can be provided in third-party data, linked from the data source above.
es: El nombre del proyecto a través del cual se financia este proceso de contratación (si aplica). Algunas organizaciones mantienen un registro de proyectos y los datos deben usar el nombre del registro de proyectos con el que se identifica en dicho registro. No hay opción de traducción para esta cadena, ya que los valores traducidos se pueden proveer en datos de terceros, enlazados desde el origen de datos arriba mencionado.

source: Detailed information about the project which funds this contracting process should be provided in the ``planning/project`` object.
es: Información detallada sobre el proyecto que da fondos a este proceso de contratación debe de ser otorgada en el objeto ``planning/project``.

source: An external identifier for the project that this contracting process forms part of, or is funded via (if applicable). Some organizations maintain a registry of projects, and the data should use the identifier from the relevant registry of projects.
es: Un identificador externo para el proyecto al cual pertenece este proceso de contratación o a través del cual se financia (si aplica). Algunas organizaciones mantienen un registro de proyectos y los datos deben usar el identificador del registro de proyectos relevante.

source: This field is required for legacy compatibility with OCDS core.
es: Este campo es requerido para tener compatibilidad legada con el OCDS central.

source: A URI pointing directly to a machine-readable record about the budget line-item or line-items that fund this contracting process. Information may be provided in a range of formats, including using IATI, the Open Fiscal Data Standard or any other standard which provides structured data on budget sources. Human readable documents can be included using the planning.documents block.
es: Una URI que apunta directamente a un registro legible por computadora sobre la partida o partidas presupuestarias que financian este proceso de contratación. La información puede proveerse en una serie de formatos, incluyendo IATI, Open Fiscal Data Standard o cualquier estándar que provea datos estructurados sobre fuentes presupuestales. Se pueden incluir documentos legibles por humanos usando el bloque planning.documents.

source: Where possible, this URI should return machine *and* human-readable representations of budget data.
es: Donde sea posible, el URI debe de otorgar representaciones legibles por máquina y por humanos del presupuesto.

source: Changelog
es: Registro de cambios

source: Add guidance section based on schema descriptions moved in previous update
es: Añadir sección de guía basada en las descripciones del esquema que se cambiaron en la actualización anterior.

source: Remove repeated descriptions for fields in OCDS core from extension schema
es: Quitar descripciones repetidas de los campos de OCDS central del esquema de extensión

source: Updated version to maintain conformance with OCDS 1.1, removing the properties in the extension that deleted `planning/budget/project` and `planning/budget/projectID`.
es: Versión actualizada para mantener la conformidad con OCDS 1.1, removiendo las propiedades en la extensión que eliminaron `planning/budget/project` y `planning/budget/projectID`.

source: Removing unnecessary mergeStrategy and pattern property schema elements
es: Eliminando mergeStrategy y esquemas de patrones de propiedad innecesarios

source: Report issues for this extension in the [ocds-extensions repository](https://github.com/open-contracting/ocds-extensions/issues), putting the extension's name in the issue's title.
es: Reporte issues para esta extensión en el [repositorio de extensiones ocds](https://github.com/open-contracting/ocds-extensions/issues), poniendo el nombre de la extensión en el título del issue.
