Repository: open-contracting-extensions/public-private-partnerships
Catalog: locale/*/LC_MESSAGES/extensions/budget.po
Languages: es

source: Budget Breakdown
es: Desglose del presupuesto

source: Background
es: Antecedentes

source: The `planning` section of OCDS can be used to describe the background to a contracting process, which may include details of the budget from which funds are drawn.
es: La sección `planning` del OCDS puede usarse para describir los antecedentes de un proceso de contratación, que puede incluir detalles del presupuesto del cual se extraen los fondos.

source: OCDS core includes a single `budget.amount` field to capture the total value of the budget for the contracting process.
es: La estructura principal OCDS incluye un solo campo `budget.amount` para capturar el monto total del presupuesto para el proceso de contratación.

source: Providing more detailed budget information
es: Proporcionar información presupuestaria más detallada

source: Some OCDS implementations require more detailed information on budgets to be disclosed, for example multi-year budgets or budgets sourced from multiple different government departments. In the case of PPPs, budgets may be sourced from the private sector or from multi-lateral development banks.
es: Algunas implementaciones de OCDS requieren información más detallada sobre los presupuestos divulgados, por ejemplo presupuestos plurianuales o presupuestos provenientes de varios departamentos gubernamentales diferentes. En el caso de las APP, los presupuestos pueden provenir del sector privado o de bancos multilaterales de desarrollo.

source: This extension provides a way to describe multi-year and multi-source budgets.
es: Esta extensión proporciona una manera de describir los presupuestos multi-anuales y multi-fuente.

source: Disclosing structured data on multi-source budgets allows users to understand how much of the funds for a project come from government or from a specific department, whilst structured data on multi-year budgets allows users to understand the expected spend profile of a contract.
es: La divulgación de datos estructurados de presupuestos de fuentes múltiples permite a los usuarios entender cuánto de los fondos para un proyecto provienen del gobierno o de un departamento específico, mientras que los datos estructurados sobre presupuestos multi-anuales permiten a los usuarios entender el perfil de gasto esperado de un contrato.

source: Extension fields
es: Campos de extensión

source: This extension adds a `budgetBreakdown` property to the `planning` section of OCDS. `budgetBreakdown` is an array of `budget` blocks.
es: Esta extensión agrega una propiedad `budgetBreakdown` a la sección `planning` del OCDS. `BudgetBreakdown` es una lista de bloques `budget`.

source: This extension also extends the `budget` block with the following additional properties for use in the `budgetBreakdown` section:
es: Esta extensión también extiende el bloque `budget` con las siguientes propiedades adicionales para su uso en la sección `budgetBreakdown`.

source: `budget.sourceEntity` - an organization reference, linking to the entry in the `parties` section describing the organization providing the funds for this part of the budget
es: `budget.sourceEntity` - una referencia de organización, que esta enlazada con la entrada en la sección `parties` describiendo a la organización que proporciona los fondos para esta parte del presupuesto

source: `budget.period` - a period block, describing the period to which this part of the budget applies
es: `budget.period` - un bloque de período, que describe el período al que se aplica esta parte del presupuesto

source: Guidance
es: Guía

source: In the core `planning.budget` block:
es: En la parte principal del bloque `planning.budget`:

source: `budget.amount` should be used to capture the total value of the budget for the contracting process.
es: `budget.amount` se debe usar para capturar el valor total del presupuesto para el proceso de contratación.

source: `budget.period` should be used to capture the total period over which the budget applies.
es: `budget.period` debe utilizarse para capturar el período total sobre el que se aplica el presupuesto.

source: `budget.sourceEntity` should be omitted.
es: Debe omitirse `budget.sourceEntity`.

source: Where `budget.budgetBreakdown` is used to express a multi-source budget but the organization details are not known for one or more parts of the budget, for example in a PPP where part of the budget will be provided by the successful private sector bidder, the `sourceEntity.name` field should be used to provide a free text explanation of the source of the budget, e.g. "Private sector investment from successful bidder".
es: Cuando `budget.budgetBreakdown` se utiliza para expresar un presupuesto de múltiples fuentes, pero los detalles de la organización no se conocen para una o más partes del presupuesto, por ejemplo, en una APP donde parte del presupuesto será proporcionado por el licitante del sector privado ganador, el campo `sourceEntity.name` debe utilizarse para proporcionar una explicación de texto libre de la fuente del presupuesto, por ejemplo "Inversión del sector privado por parte del licitante".

source: Examples
es: Ejemplos

source: Multi-source budgets
es: Presupuestos de múltiples fuentes

source: The following JSON snippet models a single year multi-source budget:
es: El siguiente fragmento JSON modela un presupuesto multi-fuente de un solo año:

source: Multi-year budgets
es: Presupuestos multi-anuales

source: The following JSON snippet models a multi-year single source budget:
es: El siguiente fragmento JSON modela un presupuesto multi-anual de fuente única:

source: To do
es: Por hacer

source: Finalize guidance on use of extended fields in the core `planning.budget` field.
es: Finaliza la guía sobre el uso de campos extendidos en el campo principal `planning.budget`.

source: Finalize guidance where source entity is not known at time of budgeting
es: Finaliza la guía cuando la entidad fuente no se conoce en el momento de la presupuestación

source: See issue [#377](https://github.com/open-contracting/standard/issues/377).
es: Ver el issue [#377](https://github.com/open-contracting/standard/issues/377).

source: Report issues for this extension in the [ocds-extensions repository](https://github.com/open-contracting/ocds-extensions/issues), putting the extension's name in the issue's title.
es: Reporte issues para esta extensión en el [repositorio de extensiones ocds](https://github.com/open-contracting/ocds-extensions/issues), poniendo el nombre de la extensión en el título del issue.

source: Changelog
es: Registro de cambios

source: 2018-05-08 - Make `budgetBreakdown/id` required and non-nullable to support revision tracking and [list merging](http://standard.open-contracting.org/latest/en/schema/merging/#lists).
es: 2018-05-08 - Hacer obligatorio y no nullable `budgetBreakdown/id` para apoyar el seguimiento de revisión y [list merging](http://standard.open-contracting.org/latest/en/schema/merging/#lists).
