Repository: open-contracting-extensions/public-private-partnerships
Catalog: locale/*/LC_MESSAGES/extensions/documentation_details.po
Languages: es

source: Documentation details
es: Detalles de la documentación

source: Contracting processes involve many different documents. There should be a presumption of 'open by default' when it comes to publishing these documents as part of an Open Contracting process.
es: Los procesos de contratación involucran muchos documentos diferentes. Debe haber una presunción de "abierto por default" cuando se trata de publicar estos documentos como parte de un proceso de Contratación Abierta.

source: The OCDS documentation block, which is used widely through the different sections of the standard, provides a means to link out to externally hosted documents.
es: El bloque de documentación de OCDS, que se utiliza ampliamente a través de las diferentes secciones del estándar, proporciona un medio para vincular a los documentos que se encuentran alojados externamente.

source: These should generally be provided at their own stable URL, without requirements to log-in or authenticate. Redactions should be kept to a minimum.
es: Por lo general, estos deben proporcionarse en su propia URL estable, sin necesidad de iniciar sesión o autenticarse. Las redacciones deben ser mínimas.

source: Providing enhanced documentation and document links
es: Proveer mejor documentación y enlaces de documentos

source: A number of implementations of OCDS, notable OCDS for PPPs, explicitly require a number of key items of information to be disclosed. These items are articulated as an extended list of entries for the ```documentType``` codelist.
es: Una serie de implementaciones de OCDS, en particular el OCDS para APP, explícitamente requieren una serie de elementos clave de la información que se divulgue. Estos elementos se articulan como una lista extensa de entradas para la lista de códigos ```documentType```.

source: However, rather than just linking out to the entire document where the information is found, this extension describes a way to:
es: Sin embargo, en lugar de simplemente enlazar con el documento completo donde se encuentra la información, esta extensión describe una forma de:

source: Summarise the information in the ```description``` field of the relevant document block;
es: Resumir la información en el campo ```description``` del bloque de documentos relevante;

source: Link to specific page numbers;
es: Enlazar a números de página específicos;

source: Describe any additional arrangements required to access the document or find the relevant information;
es: Describir las disposiciones adicionales necesarias para acceder al documento o encontrar la información pertinente;

source: Record the author of the document;
es: Registrar el autor del documento;

source: Providing clear summaries allows applications to display this information in a user-interface, allowing users to access key facts and justifications without clicking through to download and search for the information in a full document.
es: Proporcionar resúmenes claros permite a las aplicaciones mostrar esta información en una interfaz de usuario, lo que permite a los usuarios acceder a los hechos clave y las justificaciones clave sin hacer clic para descargar y buscar la información en un documento completo.

source: Linking to the specific page where information is found supports quality assurance of disclosure.
es: Enlazar a la página específica donde se encuentra la información asegura la calidad de la divulgación.

source: Describing ```accessDetails``` for a document ensures that, even when documents are only accessible through attendance at a location (for example), that users can find how to discover them - and so that auditors can check documents have been made accessible in the appropriate ways.
es: Describir ```accessDetails``` para un documento asegura que, incluso cuando los documentos sólo son accesibles a través de la asistencia en persona a una ubicación (por ejemplo), los usuarios pueden encontrar cómo descubrirlos - y para que los auditores puedan comprobar que los documentos se han hecho accesibles en las formas apropiadas.

source: Recording the author of a document is important for checking whether there are potential conflicts of interest to be aware of: for example, when the author of a feasbility study is later involved in the team submitting a bid.
es: Registrar el autor de un documento es importante para comprobar si hay potenciales conflictos de interés que hay que tener en cuenta: por ejemplo, cuando el autor de un estudio de factibilidad se involucra más tarde en el equipo que presenta una oferta.

source: Extension fields
es: Campos de extensión

source: Field
es: Campo

source: Definition
es: Definición

source: Description
es: Descripción

source: Type
es: Tipo

source: Document
es: Documento

source: A short summary of the document.
es: Un breve resumen del documento.

source: When the information referenced exists within a large document, indicate the first page on which it can be found. This should refer to the printed page number, not the page number reported by software applications.
es: Cuando la información mencionada exista dentro de un documento grande, se debe indicar la primera página en la que se puede encontrar. Esto debe de referirse al número de página impreso, no al número de página reportado por software.

source: When the information referenced exists within a large document, indicate the last page on which it can be found. This should refer to the printed page number, not the page number reported by software applications.
es: Cuando la información mencionada existe dentro de un documento grande, se debe indicar la última página en la que se puede encontrar. Esto debe de referirse al número de página impreso, no al número de página reportado por software.

source: A description of any special arrangements required to access this document. This may include a requirement to register for document access, a fee to be paid, or the location where documents can be inspected.
es: Una descripción de los arreglos especiales requeridos para acceder a este documento. Esto puede incluir el requisito de registrarse para el acceso a documentos, una cuota o el lugar donde los documentos pueden ser inspeccionados.

source: The name of the author of these documents. Include the name of individuals and/or organisations responsible. For example, when a technical specification was written by a consultant, include the name and organisation of the consultant.
es: El nombre del autor de estos documentos. Incluye el nombre de los individuos y/o la organización responsable. Por ejemplo cuando se escribió una especificación técnica por un consultor, incluir el nombre de la organización y del consultor.

source: A direct link to the documentation. The server providing access to this document should be configured to correctly report the document mime type. Where the information for this documentType is found within a larger document, the page number or section should be included `using a fragment identifier <https://helpx.adobe.com/acrobat/kb/link-html-pdf-page-acrobat.html>`__. E.g. #page=32.
es: Un enlace directo a la documentación. El servidor que de acceso a este documento debe de estar configurado correctamente para reportar el mime type del documento. Cuando la información para este documentType se encuentre en un documento más grande, se debe incluir el número de página o sección [usando un identificador de fragmento](https://helpx.adobe.com/acrobat/kb/link-html-pdf-page-acrobat.html). P.ej. #pag=32.
