Repository: open-contracting-extensions/public-private-partnerships
Catalog: locale/*/LC_MESSAGES/extensions/finance.po
Languages: es

source: Financing extension
es: Extensión de financiamiento

source: Sometimes, particularly in the case of Public Private Partnerships, contracts are financed using a range of instruments, including loans, grants, share issues and so-on.
es: A veces, en particular en el caso de las Asociaciones Público-Privadas, los contratos se financian utilizando una serie de instrumentos, incluidos préstamos, subsidios, emisiones de acciones y otros.

source: The financing extension provides a space to declare the finance arranged for a contract.
es: La extensión de financiamiento proporciona un espacio para declarar el financiamiento acordado para un contrato.

source: This is declared within the `contract` section, based on an understanding that this information is generally only disclosed following the signature of a contract. This information can be updated over the lifetime of the contract.
es: Esto se declara dentro de la sección `contract`, basándose en el entendimiento de que esta información generalmente sólo se proporciona después de la firma de un contrato. Esta información puede actualizarse durante la vigencia del contrato.

source: The finance building block includes:
es: El bloque de finanzas incluye:

source: **Title** and **Description** - for providing summary information about the finance
es: **Título** y **Descripción** - para proporcionar información resumida sobre las finanzas

source: **Financing Party** - an organization reference to the id and name of an organization listed in the main parties array.
es: **Parte Financiadora** - una referencia de la organización al id y nombre de una organización enumerada en la lista principal de partes.

source: **Finance Type** - an entry from a FinanceType codelist
es: **Tipo de Financiamiento** - una entrada de una lista de códigos de FinanceType

source: **Finance Category** - an entry from a Finance Category codelist
es: **Categoría de financiamiento** - una entrada de una lista de códigos de la categoría Finanzas

source: **Step in arrangements** and **Exchange rate guarantee** flags, to indicate whether either apply to this finance
es: **Acuerdos de intervención** y **Garantía de tipo de cambio**, para indicar si se aplican a este financiamiento

source: **Repayment Frequency** - to give an indication of likely repayments
es: **Frecuencia de pago** - para dar una indicación de los pagos probables

source: **Period** - a start, end date and/or duration for the finance
es: **Período** - un inicio, fecha de finalización y/o duración del financiamiento

source: **interestRate** - an object consisting of:
es: **interestRate** - un objeto que consiste en:

source: **base** - a constant such as 0.1, or a known rate such as LIBOR
es: **base** - una constante tal como 0.1, o una tasa conocida tal como LIBOR

source: **margin** - the component added to this base to give the rate
es: **margin** - el componente agregado a esta base para dar la tasa

source: **fixed** - a boolean for whether the rate is fixed or variable
es: **fixed** - un booleano para saber si la tasa es fija o variable

source: **notes** - space to provide more information on the rate
es: **notes** - espacio para proporcionar más información sobre la tasa

source: This allows modelling of rates such as 'LIBOR+1%'.
es: Esto permite modelar tarifas como 'LIBOR + 1%'.

source: Codelists
es: Listas de códigos

source: The 'financeType' codelist is based on the list on [Page 57 of the World Bank PPP Disclosure Framework](http://pubdocs.worldbank.org/en/143671469558797229/FrameworkPPPDisclosure-071416.pdf#page=57)
es: La lista de códigos 'financeType' se basa en la lista de [Página 57 del Marco de divulgación de APP del Banco Mundial](http://pubdocs.worldbank.org/en/143671469558797229/FrameworkPPPDisclosure-071416.pdf#page=57)

source: The 'financeCategory' codelist is used to indicate (a) the rights attached to finance (in terms of equity, mezzanine and senior loans), and (b) to distinguish direct finance from guarantees.
es: La lista de códigos 'financeCategory' se utiliza para indicar: (a) los derechos vinculados al financiamiento (en términos de capital, mezzanine y préstamos de alto nivel), y (b) distinguir el financiamiento directa de las garantías.

source: Report issues for this extension in the [ocds-extensions repository](https://github.com/open-contracting/ocds-extensions/issues), putting the extension's name in the issue's title.
es: Reporte issues para esta extensión en el [repositorio de extensiones ocds](https://github.com/open-contracting/ocds-extensions/issues), poniendo el nombre de la extensión en el título del issue.

source: Changelog
es: Registro de cambios

source: 2018-05-08 - Make `finance/id` required and non-nullable to support revision tracking and [list merging](http://standard.open-contracting.org/latest/en/schema/merging/#lists).
es: 2018-05-08 - Hace que `finance/id` sea requerido y no nullable para soportar el seguimiento de revisiones y [list merging](http://standard.open-contracting.org/latest/en/schema/merging/#lists).
