Repository: open-contracting-extensions/public-private-partnerships
Catalog: locale/*/LC_MESSAGES/extensions/metrics.po
Languages: es

source: Metrics Extension
es: Extensión de Métricas

source: The metrics extension provides a common building block for reporting structured performance information on contracts.
es: La extensión de métricas proporciona un bloque de construcción común para reportar información estructurada de rendimiento de los contratos.

source: Metrics are structured like an [OLAP data cube](https://en.wikipedia.org/wiki/OLAP_cube) with each instance of `Metric` representing a single **observation**, categorized by a number of **dimensions**.
es: Las métricas están estructuradas como un [cubo de datos OLAP](https://en.wikipedia.org/wiki/OLAP_cube) con cada instancia de `Metric` representando una sola **observación**, categorizada por un número de **dimensiones**.

source: The metrics extension can be used at:
es: La extensión de métricas se puede usar en:

source: The `planning` stage for forecasts for the contracting process (e.g. forecast demand levels)
es: La etapa `planning` para predicciones sobre el proceso de contratación (ejemplo: predicciones de los niveles de demanda)

source: The `tender` stage for targets for the contracting process (e.g. target availability levels or KPIs)
es: La etapa `tender` para objetivos del proceso de contrataciones (por ejemplo: niveles de disponibilidad objetivo o indicadores clave de rendimiento)

source: The `award` and `contract` stages for targets agreed with the successful supplier (e.g. availability levels or KPIs)
es: Las etapas `award` y `contract` para objetivos que se acuerden con el proveedor ganador (ejemplo: niveles de disponibilidad o indicadores claves de rendimiento)

source: The `implementation` stage for actual performance information (e.g. actual demand, availability, KPIs etc.)
es: La etapa `implementation` para la información de desempeño actual (por ejemplo: demanda actual, disponibilidad o indicadores claves de rendimiento)

source: Where the metrics extension is used to model targets for a contracting process, the `description` field can be used to start whether the target is a minimum or recommended target.
es: Cuando la extensión de métricas se utiliza para modelar objetivos para un proceso de contratación, el campo `description` puede utilizarse para iniciar si el objetivo es un objetivo mínimo o recomendado.

source: Example - Forecasts
es: Ejemplo - Predicciones

source: Example - Physical progress
es: Ejemplo - Progreso físico

source: The metrics extension can also be used to report on the physical progress of a contract. The following JSON snippet shows how the metrics extension could be used to report on progress for the construction of a highway, both by percent completion and number of kilometres constructed:
es: La extensión de métricas también puede ser utilizada para reportar el progreso físico de un contrato. El siguiente fragmento de JSON muestra como la extensión de métrica puede ser utilizada para reportar el progreso en la construcción de una carretera, tanto por porcentaje completado como por número de kilómetros construidos:

source: Use with requirements
es: Uso con requerimientos

source: Metrics can be used along with the **requirements extension** which will add a 'relatedRequirementID' property to metrics.
es: Las métricas se pueden utilizar junto con la **extensión de requisitos** que agregará una propiedad 'relatedRequirementID' a las métricas.

source: With the requirements extension, bids, awards and contracts can include a `RequirementResponse` indicating the values against each metric that a supplier intends to meet.
es: Con la extensión de requerimientos, las ofertas, adjudicaciones y contratos pueden incluir un `RequirementResponse` indicando los valores contra cada métrica que un proveedor desea cumplir.

source: This can allow a degree of comparison between performance anticipated at bid, award, contract and implementation phases.
es: Esto puede permitir un cierto grado de comparación entre el rendimiento previsto en las fases de licitación, adjudicación, contrato y ejecución.

source: To Do
es: Por hacer

source: [ ] Check oneOf schema syntax for value **or** quantity
es: [ ] Compruebe la sintaxis del esquema oneOf para value **o**quantity

source: [ ] Add relatedRequirementID to requirements extension
es: [ ] Agregue relatedRequirementID a la extensión de requisitos

source: [ ] Validate schema updates
es: [ ] Validar actualizaciones de esquema

source: Report issues for this extension in the [ocds-extensions repository](https://github.com/open-contracting/ocds-extensions/issues), putting the extension's name in the issue's title.
es: Reporte issues para esta extensión en el [repositorio de extensiones ocds](https://github.com/open-contracting/ocds-extensions/issues), poniendo el nombre de la extensión en el título del issue.
