Repository: open-contracting-extensions/public-private-partnerships
Catalog: locale/*/LC_MESSAGES/extensions/milestones.po
Languages: es

source: Milestone Extension
es: Extensión de Hito

source: Many different events occur over the course of a contracting process. OCDS includes core fields for a number of key dates and periods, such as:
es: Pueden ocurrir muchos eventos diferentes durante el curso de un proceso de contratación. El OCDS incluye campos centrales para una serie de fechas y períodos clave, tales como:

source: However, there are many other key dates that may be scheduled or monitored at various stages of a contracting process. These include:
es: Sin embargo, hay muchas otras fechas clave que pueden ser programadas o monitoreadas en varias etapas de un proceso de contratación. Éstas incluyen:

source: **preProcurement** events, such as the preparation of key studies
es: Eventos de **preProcurement**, tales como la preparación de estudios clave

source: **engagement** events, such as public hearings or consultations
es: Eventos de **engagement**, tales como audiencias públicas o consultas

source: **approval** events, such as project sign-off
es: Eventos de **approval**, como la firma del proyecto

source: **assessment** events, such as the meeting of a committee to review proposals, or the dates associated with a multi-step award process
es: Eventos de **assessment**, como la reunión de un comité para revisar las propuestas, o las fechas asociadas con un proceso de adjudicación de varios pasos

source: **delivery** events, such as the predicated date for works to start, or to be finalized
es: Eventos de **delivery**, tales como la fecha prevista para que las obras comiencen o para que finalicen

source: **reporting** events, such as the deadline for performance reports
es: Eventos de **reporting**, como la fecha límite para los informes de desempeño

source: **financing** events, such as planned payments, or equity transfers
es: Eventos de**financing**, tales como pagos planeados, o transferencias de capital

source: These can all be modelled using the milestones extension.
es: Estos pueden ser modelados usando la extensión de hitos.

source: Extension details
es: Detalles de la extensión

source: Milestones by section
es: Hitos por sección

source: With this extension in use, a `milestones` building block is available in the following sections:
es: Con esta extensión en uso, un bloque `milestones` está disponible en las siguientes secciones:

source: **Planning** - for any milestones relating to the planning process. This is likely to include planning, engagement and approval milestone types.
es: **Planning** - para cualquier hito relacionado con el proceso de planificación. Es probable que esto incluya tipos de hitos de planeación, participación y aprobación.

source: **Tender** - for any milestones relating to the tender process. This is likely to include assessment milestones, and in some cases will include engagement and approval milestones.
es: **Tender** - para cualquier hito relacionado con el proceso de licitación. Es probable que esto incluya hitos en la evaluación, en algunos casos, también, incluirá hitos de participación y aprobación.

source: **Contract** - for any milestones relating to the signing of the contract itself.
es: **Contract** - para cualquier hito relacionado con la firma del contrato.

source: **Implementation** - for any milestones relating to delivery, reporting and financial progress. If these milestones are known at the time of award, but before a contract is signed, they can be indicated using a draft contract block (with `contract/status` of `pending`)
es: **Implementation** - para cualquier hito relacionado con la entrega, la presentación de informes y el progreso financiero. Si se conocen estos hitos en el momento de la adjudicación, pero antes de firmar un contrato, pueden indicarse mediante un borrador de contrato (con `contract/status` `pending`)

source: (When used alongside the proposed qualification stage extension, milestones will also be available for the qualification stage).
es: (Cuando se utiliza junto con la extensión de la fase de calificación propuesta, también se dispondrá de hitos para la fase de calificación).

source: Consuming applications may wish to combine milestones from **planning** and **tender** sections together as these will apply to the whole contracting process.
es: Las aplicaciones consumidoras pueden desear combinar los hitos de **planning** y **tender**, ya que éstas se aplicarán a todo el proceso de contratación.

source: Applications may also wish to combine **contract** and **contract/implementation** milestones for each contract. Care should be taken not to aggregate all milestones regardless of the contract they appear in - as different contracts resulting from a single tender may have different milestones.
es: Las aplicaciones también pueden desear combinar los hitos **contract** y **contract/implementation** para cada contrato. Se debe tener cuidado de no agregar todos los hitos independientemente del contrato en el que aparezcan, ya que los diferentes contratos resultantes de una sola licitación pueden tener hitos diferentes.

source: Milestone types
es: Tipos de hitos

source: A field for `milestone/type` with the following values is introduced.
es: Se introduce un campo para `milestone/type` con los siguientes valores.

source: **preProcurement** - for events such as the preparation of key studies
es: **preProcurement** - para eventos como la preparación de estudios clave

source: **engagement** for events such as public hearings or consultations
es: **engagement**, para eventos tales como audiencias públicas o consultas

source: **approval** for events such as project sign-off
es: **approval** para eventos como la firma del proyecto

source: **assessment** for events such as the meeting of a committee to review proposals, or the dates associated with a multi-step award process
es: **assessment** para eventos como la reunión de un comité para revisar propuestas o las fechas asociadas con un proceso de adjudicación de varios pasos

source: **delivery** for events such as the predicated date for works to start, or to be finalized
es: **delivery** para eventos tales como la fecha prevista para que las obras comiencen o se finalicen

source: **reporting** for events such as the deadline for performance reports
es: **reporting** para eventos como la fecha límite para los informes de desempeño

source: **financial** for events such as planned payments, or equity transfers
es: **financial** para eventos tales como pagos planeados, o transferencias de capital

source: Milestone status
es: Estado del hito

source: We will update the milestoneStatus code list to include an extra entry for **scheduled** milestones, and will add definitions, giving a codelist of:
es: Actualizaremos la lista de códigos de milestoneStatus para incluir una entrada adicional para los hitos **scheduled** y agregará definiciones, proporcionando una lista de códigos de:

source: **scheduled** - Scheduled - This milestone has been scheduled for the date in milestone.dueDate. Progress towards the milestone has not yet been evaluated as of milestone.dateModified
es: **scheduled** - Programado - Este hito se ha programado para la fecha en milestone.dueDate. El progreso hacia el hito aún no ha sido evaluado como de milestone.dateModified

source: **met** - Met - This milestone has been achieved. The data on which it was met should be placed in the milestone.dateMet field
es: **met** - Cumplido -Este hito se ha logrado. Los datos sobre los que se ha cumplido deben colocarse en el campo milestone.dateMet

source: **notMet** - Not Met - This milestone had not been met at the date it was last reviewed (see milestone.dateModified).
es: **notMet** - No Cumplido -Este hito no se ha cumplido en la fecha de su última revisión (ver milestone.dateModified).

source: **partiallyMet** - Partially Met - This milestone was judged to have been partially met at the date it was last reviewed (see milestone.dateModified)
es: **partiallyMet** - Cumplido Parcialmente - Se juzgó que este hito se había cumplido parcialmente en la fecha en que se revisó por última vez (véase milestone.dateModified)

source: A field for `milestone/dateMet` is introduced to capture the date on which tile milestone was completed.
es: Se introduce un campo para `milestone/dateMet` para capturar la fecha en la que se completó el hito.

source: Milestone codes
es: Códigos de hitos

source: A field is included for `milestone/code` which can be used by applications to particular classify milestone events that may be important for analysis.
es: Se incluye un campo para `milestone/code` que puede ser usado por las aplicaciones para clasificar eventos del hito que pueden ser importantes para realizar análisis.

source: For example, some red flag analysis applications need to track approvals, and so may propose a code for `projectApproval`. They can then look for projects which have a milestone with the code `projectApproval` and a status of 'Met'.
es: Por ejemplo, algunas aplicaciones de análisis de banderas rojas necesitan rastrear las aprobaciones, por lo que pueden proponer un código para `projectApproval`. A continuación, pueden buscar proyectos que tengan un hito con el código `projectApproval` y un estado de 'Met'.

source: PPP Usage
es: Uso de APP

source: For PPP disclosures, the following `milestone/code` values can be used:
es: Para las divulgaciones de APP, se pueden usar los siguientes valores de `milestone/code`:

source: Where no code is required, the code can be left blank. More details are provided in the OCDS for PPPs documentation.
es: Cuando no se requiere código, el código puede dejarse en blanco. Se proporcionan más detalles en la documentación de OCDS para APPs.

source: Example
es: Ejemplo

source: Notes:
es: Notas:

source: Draft of milestones update for OCDS V1.1 upgrade. Staged as an extension for inclusion in draft ppp extension.
es: Borrador de actualización de hitos para la actualización de ODCS V1.1. Establecido como una extensión para incluir en la extensión app.

source: See [#373](https://github.com/open-contracting/standard/issues/373) for more details.
es: Ver [#373](https://github.com/open-contracting/standard/issues/373) para mayores detalles.

source: This draft does not deprecate `milestone/documents` as discussed in [#355](https://github.com/open-contracting/standard/issues/355)
es: Este borrador no marca como obsoleto a `milestone/documents` como se discute en [# 355](https://github.com/open-contracting/standard/issues/355)

source: This draft does not include a `report` field for free-text reporting on milestone progress as discussed in [#373](https://github.com/open-contracting/standard/issues/373)
es: Este borrador no incluye un campo `report` para reportes de texto libre sobre el progreso del hito como se discute en [#373](https://github.com/open-contracting/standard/issues/373)
