Repository: open-contracting-extensions/public-private-partnerships
Catalog: locale/*/LC_MESSAGES/extensions/performance_failures.po
Languages: es

source: Performance Failures Extension
es: Extensión de Incumplimientos

source: Background
es: Antecedentes

source: The [Framework for disclosure in Public Private Partnerships](http://pubdocs.worldbank.org/en/773541448296707678/Disclosure-in-PPPs-Framework.pdf) requires disclosure of instances of performance failures during the the life of a contract, along with the penalties or abatements defined, imposed and paid in relation to each category of performance failures.
es: El [Marco de divulgación en las Asociaciones Público-Privadas] (http://pubdocs.worldbank.org/en/773541448296707678/Disclosure-in-PPPs-Framework.pdf) requiere la divulgación de casos de incumplimiento durante la duración de un contrato, junto con las sanciones o reducciones definidas, impuestas y pagadas en relación con cada categoría de incumplimiento.

source: Extension Fields
es: Campos de Extensión

source: This extension introduces the `performanceFailures` property to the `implementation` section of an OCDS release.
es: Esta extensión introduce la propiedad `performanceFailures` a la sección `implementation` de una entrega de OCDS.

source: The new property is an array of `PerformanceFailure` objects. The `PerformanceFailure` object has the following properties:
es: La nueva propiedad es una lista de objetos `PerformanceFailure`. El objeto `PerformanceFailure` tiene las siguientes propiedades:

source: `period` - an OCDS `period` object defining the reporting period to applicable to the performance failures being reported
es: `period` - un objeto `period` de OCDS que define el período de reporte aplicable a los incumplimientos que se informan

source: `category` - a free text field used to describe the category of performance failures being reported
es: `category` - un campo de texto libre utilizado para describir la categoría de incumplimientos que se reportan

source: `events` - a number field used to state the number of performance failure events in the period and category being reported
es: `events` - un campo numérico utilizado para indicar el número de eventos de incumplimiento en el período y la categoría que se reporta

source: `penaltyContracted` - a free text field used to describe the penalty or abatement defined in the contract for the number, category and period of performance failures being reported
es: `penaltyContracted` - un campo de texto libre que se utiliza para describir la penalización o la reducción definida en el contrato para el número, la categoría y el período de los incumplimientos que se reportan

source: `penaltyImposed` - a free text field used to describe the penalty or abatement actually imposed for the number, category and period of performance failures being reported
es: `penaltyImposed` - un campo de texto libre que se utiliza para describir la penalización o la reducción definida en el contrato para el número, la categoría y el período de los incumplimientos que se reportan

source: `penaltyPaid` - a boolean field indicating whether the penalty imposed has been paid. A value of `true` indicates that the penalty has been paid
es: `penaltyPaid` - un campo booleano que indica si la penalización impuesta ha sido pagada. Un valor de `true` indica que la penalización ha sido pagada

source: Example
es: Ejemplo

source: The following JSON snippet models the performance failures reported for a single period and category.
es: El fragmento de JSON a continuación modela los incumplimientos reportados para un solo período y categoría.

source: Usage Notes
es: Notas de Uso

source: To do
es: Por hacer

source: Add a `relatedTransactions` reference to the performance failure object?
es: Agrega una referencia `relatedTransactions` al objeto de incumplimiento

source: Report issues for this extension in the [ocds-extensions repository](https://github.com/open-contracting/ocds-extensions/issues), putting the extension's name in the issue's title.
es: Reporte issues para esta extensión en el [repositorio de extensiones ocds](https://github.com/open-contracting/ocds-extensions/issues), poniendo el nombre de la extensión en el título del issue.

source: Changelog
es: Registro de cambios

source: 2018-05-08 - Make `performanceFailure/id` required to support revision tracking and [list merging](http://standard.open-contracting.org/latest/en/schema/merging/#lists).
es: 2018-05-08 - Hacer `performanceFailure/id` requerido para soportar el seguimiento de revisiones y [list merging](http://standard.open-contracting.org/latest/en/schema/merging/#lists).
