Repository: open-contracting-extensions/public-private-partnerships
Catalog: locale/*/LC_MESSAGES/extensions/ppp.po
Languages: es

source: OCDS for Public Private Partnerships
es: OCDS para Asociaciones Público-Privadas

source: The Open Contracting Data Standard for Public Private Partnerships profile provides an extended Open Contracting Data Standard schema, offering a structured data model for presenting information on Public Private Partnership Projects.
es: El Estándar de Datos de Contrataciones Abiertas para el perfil de Asociaciones Público Privadas provee un esquema extendido del esquema de Datos de Contrataciones Abiertas, ofreciendo un modelo de datos estructurados para presentar información en proyectos de Asociaciones Público Privadas.

source: It is based on the [World Bank Framework for Disclosure in Public Private Patnership Projects](http://www.worldbank.org/en/topic/publicprivatepartnerships/brief/ppp-tools#T1) and was developed between May 2016 and May 2017 through a partnership between the [World Bank Open Contracting team](https://blogs.worldbank.org/category/tags/open-contracting), [PPP team](http://www.worldbank.org/en/topic/publicprivatepartnerships), [Open Contracting Partnership](http://open-contracting.org), and [Open Data Services Co-operative](http://www.opendataservices.coop).
es: Esta basado en el [World Bank Framework for Disclosure in Public Private Patnership Projects](http://www.worldbank.org/en/topic/publicprivatepartnerships/brief/ppp-tools#T1) y fue desarrollado entre Mayo 2016 y Mayo 2017 a través de una asociación entre [World Bank Open Contracting team](https://blogs.worldbank.org/category/tags/open-contracting), [PPP team](http://www.worldbank.org/en/topic/publicprivatepartnerships), [Open Contracting Partnership](http://open-contracting.org), y [Open Data Services Co-operative](http://www.opendataservices.coop).

source: Full documentation of the profile is available at [http://standard.open-contracting.org/profiles/ppp/](http://standard.open-contracting.org/profiles/ppp/)
es: La documentación completa del perfil esta disponible en: [http://standard.open-contracting.org/profiles/ppp/](http://standard.open-contracting.org/profiles/ppp/)

source: The consolidated OCDS for PPPs extension can be declared in [OCDS package metadata](http://standard.open-contracting.org/latest/en/schema/release_package/) using:
es: La consolidación de la extensión OCDS para APPs puede ser declarada en OCDS package metadata](http://standard.open-contracting.org/latest/en/schema/release_package/) usando:

source: About PPP extensions
es: Sobre extensiones APP

source: OCDS for PPPs is constructed from [a number of different modular extensions to OCDS](http://standard.open-contracting.org/profiles/ppp/latest/en/extensions/), most of which can be used independently from the profile.
es: OCDS para APPS esta construida a partir de [un numero de diferentes extensiones modulares de OCDS](http://standard.open-contracting.org/profiles/ppp/latest/en/extensions/),, de los cuales la mayoría puede ser usadas independientemente del perfil.

source: This repository contains one additional extensions that forms part of the OCDS for PPPs profile. This extension introduces a number of fields and building blocks that are specific to PPP disclosure against the World Bank Framework, as well as a set of modifications that should only apply in an OCDS Profile (e.g. removing standard fields that are not required in the profile).
es: Este repositorio contiene una extensión adicional que forma parte del perfil OCDS para APPs. Esta extensión introduce un número de campos y bloques de construcción que son específicos para dla ivulgación de APP contra el Marco del Banco Mundial, así como una serie de modificaciones que solo deben aplicarse al Perfil OCDS (e.j, quitar los campos del estándar que no se requieren en el perfil).

source: PPP Specific extensions
es: Extensiones específicas de APP

source: Project level information
es: Información a nivel de proyecto

source: Building on the [Budget and Projects extension](https://github.com/open-contracting/ocds_budget_projects_extension) this adds to project with:
es: Desarrollado de la extensión de [Budget and Projects](https://github.com/open-contracting/ocds_budget_projects_extension) este agrega al proyecto:

source: Sector classifications - using the [UN Classifications of the Functions of Government](http://unstats.un.org/unsd/cr/registry/regcst.asp?Cl=4)
es: Clasificaciones sectoriales - utilizando las [Clasificaciones de las Naciones Unidas de las Funciones del Gobierno](http://unstats.un.org/unsd/cr/registry/regcst.asp?Cl=4)

source: Additional classifications - allowing arbitrary additional project categorization
es: Clasificaciones adicionales - permitiendo la categorización arbitraria de proyectos adicionales

source: Project location - with options for gazetteer or point location
es: Ubicación del proyecto - con opciones para la localización geográfica o de puntos

source: An example is shown below:
es: A continuación se muestra un ejemplo:

source: Evaluation Indicators
es: Indicadores de Evaluación

source: The PPP disclosure framework calls for a number of different indicators to be reported relating to governments evaluation of a PPP project.
es: El marco de divulgación de APP requiere que se divulguen varios indicadores diferentes relacionados con la evaluación de los gobiernos de un proyecto de APP.

source: The `award/evaluationIndicators` section includes properties to express the **value** and supporting **free-text details** for each indicator:
es: La sección `award/evaluationIndicators` incluye propiedades para expresar el **value** y apoyar **detalles de texto libre** para cada indicador:

source: Finance Summary
es: Resumen Financiero

source: The PPP disclosure framework calls for a number of different indicators relating to the financial model of a PPP project. Whilst some of these may be reported as metrics on an ongoing basis, some are simple single values.
es: El marco de divulgación de APP requiere una serie de indicadores diferentes relacionados con el modelo financiero de un proyecto APP. Mientras que algunos de estos pueden ser reportados como métricas en forma continua, algunos son simples valores individuales.

source: The `contract/financeSummary` section includes properties to express the **value** and supporting **free-text details** for each indicator:
es: La sección `contract/financeSummary` incluye propiedades para expresar el **value** y soporta **detalles de texto libre** para cada indicador:

source: Removals
es: Eliminaciones

source: A standard OCDS extension should not remove content from the OCDS schema. However, to allow us to generate a profile schema and reference pages that contain **only** fields that should be considered when publishing OCDS for PPPs data, the release-schema.json for this extension contains a number of `null` fields, which remove schema elements not used by OCDS for PPPs.
es: Una extensión del estándar OCDS no debe de quitar contenido del esquema OCDS. De cualquier forma, para permitir que se genere un perfil del esquema, y páginas de referencia que tengan **solo* campos que se deben considerar cuando se publican datos de OCDS para APPs, la entrega release-schema.json para esta extensión contiene una variedad de campos `null`, que quitan elementos del esquema que no se utilizan por OCDS para APPs.

source: This includes elements deprecated in OCDS 1.0, or procurement specific elements that don't apply in a PPP context.
es: Esto incluye elementos descontinuados en OCDS 1.0, o elementos específicos de presupuesto que no aplican en un contexto de APP
