Repository: open-contracting-extensions/public-private-partnerships
Catalog: locale/*/LC_MESSAGES/extensions/requirements.po
Languages: es

source: Requirements
es: Requisitos

source: The requirements extension is based on the EU's [Core Criterion and Core Evidence Vocabulary (CCCEV)](https://joinup.ec.europa.eu/node/153001) model for communicating criteria and responses.
es: La ampliación de los requisitos se basa en el modelo de la UE [Vocabulario de Criterios Fundamentales y Evidencia Básica (CCCEV)](https://joinup.ec.europa.eu/node/153001) para comunicar criterios y respuestas.

source: The extension is designed to allow procuring entities or buyers to express criteria, relating to either items being procured or bidders themselves, as structured data.
es: La extensión está diseñada para permitir que las entidades compradoras o los compradores expresen criterios, relacionados con los artículos adquiridos o sobre los propios licitadores, como datos estructurados.

source: Criteria can be responded to either by bidders, buyers or procuring entities, for example a buyer may respond with information about an item whilst a procuring entity may respond with information on whether a bidder is disbarred.
es: Los criterios pueden ser respondidos por los licitadores, compradores o entidades compradoras, por ejemplo un comprador puede responder con información sobre un artículo, mientras que una entidad licitadora puede responder con información sobre si un licitador está inhabilitado.

source: CCCEV Model
es: Modelo CCCEV

source: The CCCEV model defines the following concepts:
es: El modelo CCCEV define los siguientes conceptos:

source: **Criterion** A criterion represents a rule or principle used to judge, evaluate or assess either an item or bidder. A criterion is satisfied when one or more of it's requirement groups are satisfied.
es: **Criterio** Un criterio representa una regla o principio usado para juzgar, evaluar o calificar un artículo o un licitador. Un criterio se satisface cuando uno o más de sus grupos están satisfechos.

source: **Requirement Group** A requirement group is a collection of one or more individual requirements. A requirement group is satisfied when all of it's requirements are satisfied.
es: **Grupo de requisitos** Un grupo de requisitos es una serie de uno o más requisitos individuales. Un grupo de requisito se satisface cuando todos sus requerimientos están satisfechos.

source: **Requirement** An atomic requirement which can be expressed as either an expected value or a range of accepted values.
es: **Requisito** Un requisito atómico que puede expresarse como un valor esperado o un rango de valores aceptados.

source: **Requirement Response** A requirements response is an assertion that responds to a specific requirement.
es: **Respuesta de requisito** Una respuesta de requisitos es una afirmación que responde a un requisito específico.

source: Therefore the CCCEV model can be used to express both **AND** conditions, where a group of requirements must be met to satisfy a criterion, and **OR** conditions, where there are alternative requirements that can satisfy a criterion.
es: Por lo tanto, el modelo CCCEV puede usarse para expresar las condiciones **AND**, donde un grupo de requisitos debe cumplirse para satisfacer un criterio, así como las condiciones **OR**, donde existen requisitos alternativos que pueden satisfacer un criterio.

source: Schema
es: Esquema

source: The extension introduces a new building block for each of the concepts described above, these are added to the following locations in the OCDS schema:
es: La extensión introduce un nuevo bloque para cada uno de los conceptos descritos anteriormente, estos se agregan a las siguientes ubicaciones en el esquema de OCDS:

source: *tender.criteria* - an array of criteria
es: *tender.criteria* - una matriz de criterios

source: *tender.criteria.requirementGroups* - an array of requirement groups
es: *tender.criteria.requirementGroups* - una matriz de grupos de requisitos

source: *tender.criteria.requirementGroups.requirements* - an array of requirements
es: *tender.criteria.requirementGroups.requirements* - una matriz de requisitos

source: *bids.requirementResponses* - an array of requirement responses (Note: depends on *bid* extension)
es: *bids.requirementResponses* - una matriz de respuestas de requerimientos (Nota: depende de la extensión *bid*)

source: *awards.requirementResponses* - an array of requirements responses
es: *awards.requirementResponses* - una matriz de respuestas de requisitos

source: *contracts.requirementResponses* - an array or requirement responses
es: *contracts.requirementResponses* - una matriz de respuestas a los requisitos

source: Background
es: Antecedentes

source: There are number of scenarios in which structured information on requirements is necessary. See discussion in GitHub issue [#223](https://github.com/open-contracting/standard/issues/223).
es: Hay una serie de escenarios en los que es necesaria la información estructurada sobre los requerimientos. Ver discusión en el issue de Github [# 223](https://github.com/open-contracting/standard/issues/223).

source: Example usage
es: Ejemplo de uso

source: Below is an example of requirements specified against both an item and a bidder which demonstrates both **AND** and **OR** conditions:
es: A continuación se muestra un ejemplo de requisitos especificados tanto en un artículo como en un licitador que demuestra las condiciones **AND** y **OR**:

source: Below is an example of responses which meet the above requirements:
es: A continuación se muestra un ejemplo de respuestas que cumplen los requisitos anteriores:

source: Further extensions
es: Otras extensiones

source: The CCCEV model also defines a number of additional concepts including **formalFrameworks**, used to specify the legal instruments from criteria are derived, **evidence**, used both to specify and provide the evidence required to support a requirement response, and additional properties of *requirements* such as **certificationLevel** which are not currently implemented in this extension.
es: El modelo CCCEV también define una serie de conceptos adicionales, incluyendo **formalFrameworks**, utilizado para especificar los instrumentos jurídicos de los que se derivan los criterios, **evidence**, utilizado para especificar y proporcionar la evidencia necesaria para respaldar una respuesta de requisito, y propiedades adicionales de *requirements* como **certificationLevel** que actualmente no están implementadas en esta extensión.

source: Outstanding issues
es: Problemáticas destacadas

source: The extension does not describe formulae for calculated computed values.
es: La extensión no describe fórmulas para valores computados calculados.

source: The extension does not describe whether data should be published openly or not.
es: La extensión no describe si los datos deben publicarse abiertamente o no.

source: Report issues for this extension in the [ocds-extensions repository](https://github.com/open-contracting/ocds-extensions/issues), putting the extension's name in the issue's title.
es: Reporte issues para esta extensión en el [repositorio de extensiones ocds](https://github.com/open-contracting/ocds-extensions/issues), poniendo el nombre de la extensión en el título del issue.
