Repository: open-contracting-extensions/public-private-partnerships
Catalog: locale/*/LC_MESSAGES/extensions/transaction_milestones.po
Languages: es

source: Transactions - relatedMilestone Extension
es: Transacciones - Extensión relatedMilestone

source: Background
es: Antecedentes

source: In core OCDS `transactions` are a property of the `implementation` object.
es: En OCDS las ```transactions``` son propiedad del objeto `implementation`.

source: Some contracts link payments against a contract to specific milestones for the delivery of the contract.
es: Algunos contratos vinculan los pagos con un contrato a hitos específicos para la entrega del contrato.

source: Extension fields
es: Campos de extensión

source: This extension adds a `relatedImplementationMilestone` property to the `transaction` object.
es: Esta extensión agrega una propiedad `relatedImplementationMilestone` al objeto `transaction`.

source: The `relatedImplementationMilestone` property is a `MilestoneReference` object.
es: La propiedad `relatedImplementationMilestone` es un objeto de `MilestoneReference`.

source: The `MilestoneReference` object is introduced by the [metrics extension](https://github.com/open-contracting/ocds_metrics_extension).
es: El objeto `MilestoneReference` es introducido por la [extensión de métricas](https://github.com/open-contracting/ocds_metrics_extension).

source: Example
es: Ejemplo

source: Report issues for this extension in the [ocds-extensions repository](https://github.com/open-contracting/ocds-extensions/issues), putting the extension's name in the issue's title.
es: Informe issues para esta extensión en el [repositorio de extensiones ocds](https://github.com/open-contracting/ocds-extensions/issues), poniendo el nombre de la extensión en el título del issue.
