Repository: open-contracting-extensions/public-private-partnerships
Catalog: locale/*/LC_MESSAGES/reference/codelists.po
Languages: es

source: Codelists
es: Listas de códigos

source: Some schema fields refer to codelists, to limit and standardize the possible values of the fields, in order to promote data interoperability.
es: Algunos campos del esquema se refieren a listas de código, para limitar y estandarizar los posibles valores de los campos con el fin de promover la interoperabilidad de los datos.

source: Codelists can either be open or closed. **Closed codelists** are intended to be comprehensive; for example, the [currency](http://standard.open-contracting.org/latest/en/schema/codelists/#currency) codelist covers all currencies in the world. **Open codelists** are intended to be representative, but not comprehensive.
es: Las listas de código pueden ser abiertas o cerradas. **Las listas de código cerradas** están diseñadas para ser exhaustivas, por ejemplo, la lista de código de [moneda](http://standard.open-contracting.org/latest/es/schema/codelists/#currency) cubre todas las monedas del mundo. **Las listas de código abiertas** están diseñadas para ser representativas, no exhaustivas.

source: Publishers must use the codes in the codelists, unless no code is appropriate. If no code is appropriate and the codelist is **open**, then a publisher may use a new code outside those in the codelist. If no code is appropriate and the codelist is **closed**, then a publisher should instead create an issue in the [OCDS for PPPs GitHub repository](https://github.com/open-contracting-extensions/public-private-partnerships/issues).
es: Los publicadores deben de usar los códigos en las listas de códigos, a menos de que ningún código sea apropiado. Si ningún código es apropiado y la lista de código es **abierta**, el publicador puede usar un nuevo código fuera de esa lista. Si ningún código es apropiado y la lista de código es **cerrada**, el publicador debe crear un issue en el [repositorio de Github de OCDS para APPs](https://github.com/open-contracting-extensions/public-private-partnerships/issues).

source: Extending open codelists
es: Extendiendo las listas de código abiertas

source: If you use new codes outside those in an open codelist, please create an issue in the [OCDS for PPPs GitHub repository](https://github.com/open-contracting-extensions/public-private-partnerships/issues), so that the codes can be considered for inclusion in the codelist.
es: Si usa nuevos códigos fuera de esos en una lista de código abierta, por favor cree un issue en el [repositorio de Github de OCDS para APPs](https://github.com/open-contracting-extensions/public-private-partnerships/issues), para que se pueda considerar incluir los códigos en la lista de código.

source: For more information on open and closed codelists, refer to the Open Contracting Data Standard [codelists documentation](http://standard.open-contracting.org/latest/en/schema/codelists/).
es: Para más información en listas de código abiertas o cerradas, puede referirse a la [documentación de lista de código](http://standard.open-contracting.org/latest/en/schema/codelists/) del Estándar de Datos de Contrataciones Abiertas.

source: OCDS codelists
es: Listas de código OCDS

source: OCDS for PPPs reuses some codelists from the Open Contracting Data Standard, without modification. Refer to the OCDS documentation for details of these codelists:
es: OCDS para APPs reutiliza algunas listas de código del Estándar de Datos de Contrataciones Abiertas, sin modificación. Puede ver la documentación OCDS para los detalles de estas listas de código:

source: Closed codelists
es: Listas de Códigos Cerradas

source: [Award status](http://standard.open-contracting.org/latest/en/schema/codelists/#award-status)
es: [Estatus de adjudicación](http://standard.open-contracting.org/latest/es/schema/codelists/#award-status)

source: [Contract status](http://standard.open-contracting.org/latest/en/schema/codelists/#contract-status)
es: [Estatus de Contrato](http://standard.open-contracting.org/latest/es/schema/codelists/#contract-status)

source: [Currency](http://standard.open-contracting.org/latest/en/schema/codelists/#currency)
es: [Moneda](http://standard.open-contracting.org/latest/es/schema/codelists/#currency)

source: [Procurement method](http://standard.open-contracting.org/latest/en/schema/codelists/#method)
es: [Método de compra](http://standard.open-contracting.org/latest/es/schema/codelists/#method)

source: [Milestone status](http://standard.open-contracting.org/latest/en/schema/codelists/#milestone-status)
es: [Estatus de hito](http://standard.open-contracting.org/latest/es/schema/codelists/#milestone-status)

source: [Procurement category](http://standard.open-contracting.org/latest/en/schema/codelists/#procurement-category)
es: [Categoría de compra](http://standard.open-contracting.org/latest/es/schema/codelists/#procurement-category)

source: [Tender status](http://standard.open-contracting.org/latest/en/schema/codelists/#tender-status)
es: [Estatus de licitación](http://standard.open-contracting.org/latest/es/schema/codelists/#tender-status)

source: Open codelists
es: Listas de códigos abiertas

source: [Award criteria](http://standard.open-contracting.org/latest/en/schema/codelists/#award-criteria)
es: [Criterios de adjudicación](http://standard.open-contracting.org/latest/es/schema/codelists/#award-criteria)

source: [Extended procurement category](http://standard.open-contracting.org/latest/en/schema/codelists/#extended-procurement-category)
es: [Categoría de compra extendida](http://standard.open-contracting.org/latest/es/schema/codelists/#extended-procurement-category)

source: [Item classification scheme](http://standard.open-contracting.org/latest/en/schema/codelists/#item-classification-scheme)
es: [Esquema de clasificación de artículos](http://standard.open-contracting.org/latest/es/schema/codelists/#item-classification-scheme)

source: [Organization identifier scheme](http://standard.open-contracting.org/latest/en/schema/codelists/#organization-identifier-scheme)
es: [Esquema de identificación de organizaciones] (http://standard.open-contracting.org/latest/es/schema/codelists/#organization-identifier-scheme)

source: [Related process](http://standard.open-contracting.org/latest/en/schema/codelists/#related-process)
es: [Procesos relacionados] (http://standard.open-contracting.org/latest/es/schema/codelists/#related-process)

source: [Related process scheme](http://standard.open-contracting.org/latest/en/schema/codelists/#related-process-scheme)
es: [Esquema de procesos relacionados](http://standard.open-contracting.org/latest/es/schema/codelists/#related-process-scheme)

source: [Submission method](http://standard.open-contracting.org/latest/en/schema/codelists/#submission-method)
es: [Método de entrega](http://standard.open-contracting.org/latest/es/schema/codelists/#submission-method)

source: [Unit classification scheme](http://standard.open-contracting.org/latest/en/schema/codelists/#unit-classification-scheme)
es: [Esquema de clasificación de unidades] (http://standard.open-contracting.org/latest/es/schema/codelists/#unit-classification-scheme)

source: OCDS for PPPs codelists
es: Listas de código OCDS para APPs

source: OCDS for PPPs modifies some codelists from OCDS and reuses codelists from extensions, without modification. The 'Extension' column in the tables below indicates where each code originates from.
es: El OCDS para APPs modifica algunas listas de código del OCDS y reutiliza listas de código de extensiones, sin ninguna modificación. La columna "Extensión" en las tablas abajo indica de dónde surge cada código.

source: For additional guidance on using this codelist, refer to the [Bid statistics and details extension documentation](https://extensions.open-contracting.org/en/extensions/bids/v1.1.4/).
es: Para guía adicional en el uso de esta lista de código, por favor vea la [documentación de extensión de Estadísticas y detalles de las ofertas](https://extensions.open-contracting.org/es/extensions/bids/v1.1.4/).

source: For additional guidance on using this codelist, refer to the [Requirements extension documentation](https://extensions.open-contracting.org/en/extensions/requirements/master/).
es: Para guía adicional en el uso de esta lista de código, por favor vea la [documentación de la extensión de Requisitos](https://extensions.open-contracting.org/es/extensions/requirements/master/).

source: For additional guidance on using this codelist, refer to the [Financing extension documentation](https://extensions.open-contracting.org/en/extensions/finance/master/).
es: Para guía adicional al utilizar esta lista de código, vea la [documentación de extensión de Financiamiento](https://extensions.open-contracting.org/es/extensions/finance/master/).

source: For additional guidance on using this codelist, refer to the [OCDS for PPPs extension documentation](https://extensions.open-contracting.org/en/extensions/ppp/master/).
es: Para guía adicional en utilizar esta lista de código, vea la [documentación para la extensión OCDS para APPs](https://extensions.open-contracting.org/es/extensions/ppp/master/).

source: For additional guidance on using this codelist, refer to the [Qualification extension documentation](https://extensions.open-contracting.org/en/extensions/qualification/master/).
es: Para guía adicional al utilizar esta lista de código, vea la [documentación de la extensión de Calificación](https://extensions.open-contracting.org/es/extensions/qualification/master/).

source: For additional guidance on using this codelist, refer to the [Risk allocation extension documentation](https://extensions.open-contracting.org/en/extensions/risk_allocation/master/).
es: Para guía adicional al utilizar esta lista de código, vea la [documentación de la extensión de Asignación de riesgos](https://extensions.open-contracting.org/es/extensions/risk_allocation/master/).

source: For additional guidance on using this codelist, refer to the [Shareholders extension documentation](https://extensions.open-contracting.org/en/extensions/shareholders/master/).
es: Para guía adicional al usar esta lista de código, vea la [documentación de la extensión de Accionistas](https://extensions.open-contracting.org/es/extensions/shareholders/master/).

source: For additional guidance on using this codelist, refer to the [OCDS milestone type codelist documentation](http://standard.open-contracting.org/latest/en/schema/codelists/#milestone-type).
es: Para guía adicional al utilizar esta lista de código, vea la [documentación de la lista de código de Tipo de hito OCDS](http://standard.open-contracting.org/latest/es/schema/codelists/#milestone-type).

source: For additional guidance on using this codelist, refer to the [OCDS party role codelist documentation](http://standard.open-contracting.org/latest/en/schema/codelists/#party-role).
es: Para guía adicional al utilizar esta lista de código, vea la [documentación de la lista de código Rol de la parte OCDS](http://standard.open-contracting.org/latest/es/schema/codelists/#party-role).
