Repository: open-contracting-extensions/public-private-partnerships
Catalog: docs/locale/*/LC_MESSAGES/framework.po
Languages: es

source: The testing and inspection of the completed works to verify that the works are ready for commercial operation. ([Source](https://pppknowledgelab.org/glossary#Commissioning))
es: La comprobación e inspección de las obras terminadas para verificar que las obras están listas para la operación comercial. ([Fuente](https://pppknowledgelab.org/glossary#Commissioning))

source: The milestone should have a `type` of 'delivery', a `code` of 'commissioning' and a status of either `scheduled` or `met` with either the date that this milestone was achieved in `dateMet`, or the scheduled date in `dueDate`.
es: Este hito debe tener un `type` de 'delivery', un `code` de 'commissioning' y un estado `scheduled` o `met` ya sea con la fecha en que se alcanzó este hito en `dateMet`, o la fecha programada en `dueDate`.

source: I.12.4. Implementation milestones - Date of contract expiry
es: I.12.4. Hitos de implementación - Fecha de vencimiento del contrato

source: Contract Milestones (Estimated and Actual) - Date of contract expiry
es: Hitos del contrato (estimados y reales) - Fecha de vencimiento del contrato

source: Information on the expected contract expiry date at the tender and award stages of a contracting process should be provided using `contractPeriod` field in the `tender` and `award` sections of an OCDS release respectively.
es: Deberá proporcionarse información sobre la fecha de vencimiento del contrato prevista en las fases de licitación y adjudicación de un proceso de contratación utilizando el campo `contractPeriod` en las secciones ` tender` y `award` de una entrega OCDS respectivamente.

source: This expected date of contract expiry should be entered into the `contractPeriod/endDate` field.
es: Esta fecha esperada de expiración del contrato debe ser ingresada en el campo `contractPeriod/endDate`.

source: Information on the actual contract expiry date should be provided using the `period` field in the `contract` section of an OCDS release.
es: La información sobre la fecha de expiración efectiva del contrato debe proporcionarse utilizando el campo `period` en la sección `contract` de una entrega de OCDS.

source: The actual date of contract expiry should be entered into the `period/endDate` field.
es: La fecha efectiva de expiración del contrato debe introducirse en el campo `period/endDate`.

source: I.13. Contract documents
es: I.13. Documentos del contrato

source: Links to all contract documents
es: Enlaces a todos los documentos contractuales

source: Links to contract documents can be provided using the `documents` field in the `contract` section of an OCDS release (the contract may have a `status` of 'pending' up until it is signed). OCDS provides a [document building block](http://standard.open-contracting.org/1.1/en/schema/reference/#document) for disclosure of documents which has [a number of available extensions for PPP use cases](https://extensions.open-contracting.org/en/extensions/documentation_details/master/)
es: Pueden proveerse enlaces a los documentos de contratación utilizando el campo `documents` en la sección `contracts` de una entrega OCDS (el contrato puede tener un estado (`status`) de 'pendiente' ('pending') hasta que sea firmado). El OCDS provee un [bloque de documento](http://standard.open-contracting.org/1.1/es/schema/reference/#document) para la difusión de documentos que tienen [un número disponible de extensiones para casos de uso de APP](https://extensions.open-contracting.org/es/extensions/documentation_details/master/)

source: A value from the [document type codelist](../reference/codelists/#documenttype) (`contractDraft`, `contractSigned` or `contractSchedule` should be entered into the `document/documentType` field to identify the type of document being disclosed.
es: Un valor de la lista de códigos de [document type](../reference/codelists/#documenttype) (`contractDraft`, `contractSigned` or `contractSchedule`) debe de ser ingresado al campo `document/documentType` para identificar el tipo de documento que se esta presentando.

source: I.14. Contract parties - public authority
es: I.14. Partes del contrato - autoridad pública

source: Public authority: name of authority, name of representative, address, telephone, fax, e-mail
es: Autoridad pública: nombre de la autoridad, nombre del representante, dirección, teléfono, fax, correo electrónico

source: The unit/body/department within a government that is tendering and contracting the project. The public counterpart in the PPP contract. ([Source](https://ppp-certification.com/ppp-certification-guide/glossary))
es: La unidad/cuerpo/departamento dentro de un gobierno que está licitando y contratando el proyecto. La contraparte pública en el contrato de APP. ([Fuente](https://ppp-certification.com/ppp-certification-guide/glossary))

source: I.14.1. Contract signatories
es: I.14.1. Firmantes del contrato

source: The `contracts` section of an OCDS release should be used to reference the entries in the `parties` section for all signatories to the contract, including the public authority.
es: La sección `contracts` de una entrega de OCDS debe utilizarse para hacer referencia a las entradas en la sección ` parties` para todos los signatarios del contrato, incluida la autoridad pública.

source: Ministry of Communications
es: Ministerio de Comunicaciones

source: National Fibre Infrastructure
es: Infraestructura Nacional de Fibra

source: I.14.2. Organization details
es: I.14.2. Detalles de la organización

source: Details of the public authority, including name and contact details, should be provided in the `parties` section of an OCDS release. OCDS provides an [organization building block](http://standard.open-contracting.org/1.1/en/schema/reference/#organization) for disclosure of information about organizations and their roles.
es: Los detalles de las autoridades públicas, incluyendo los datos de contacto y nombre, deben de ser proporcionados en la sección `parties` de una entrega OCDS. OCDS provee un [bloque base de organización] (http://standard.open-contracting.org/1.1/es/schema/reference/#organization) para revelar información sobre las organizaciones y sus roles.

source: I.14.3. Organization reference
es: I.14.3. Referencia de la organización

source: The `publicAuthority` section of an OCDS release should be used to reference the entry for the public authority in the `parties` section.
es: La sección `publicAuthority` de una entrega de OCDS debe usarse para hacer referencia a la entrada de la autoridad pública en la sección `partes`.

source: I.15. Contract parties - private party
es: I.15. Partes del contrato - parte privada

source: Private party: name of company or consortium, name of representative, address, telephone, fax, e-mail
es: Parte privada: nombre de la empresa o consorcio, nombre del representante, dirección, teléfono, fax, correo electrónico

source: The counter party of the procuring authority in the PPP contract. A private entity which has been granted the contract to construct and operate a government asset, and which is usually created under the form of a Special Purpose Vehicle or SPV. ([Source](https://ppp-certification.com/ppp-certification-guide/glossary))
es: La contraparte de la autoridad contratante en el contrato APP. Una entidad privada a la que se le ha concedido el contrato para construir y operar un activo gubernamental y que normalmente se crea bajo la forma de un Vehículo de Propósito Especial o SPV. ([Fuente](https://ppp-certification.com/ppp-certification-guide/glossary))

source: I.15.1. Contract signatories
es: I.15.1. Firmantes del contrato

source: The `contracts` section of an OCDS release should be used to reference the entries in the `parties` section for all signatories to the contract, including the private party.
es: La sección `contract` de una entrega OCDS debe usarse para hacer referencia a las entradas en la sección ` parties` para todos los signatarios del contrato, incluida la parte privada.

source: I.15.2. Organization details
es: I.15.2. Detalles de la organización

source: Details of the private party, including name and contact details, should be provided in the `parties` section of an OCDS release. OCDS provides an [organization building block](http://standard.open-contracting.org/1.1/en/schema/reference/#organization) for disclosure of information about organizations and their roles.
es: Los detalles de los actores del sector privado, incluyendo los datos de contacto y nombre, deben de ser proporcionados en la sección `parties` de una entrega OCDS. OCDS provee un [bloque base de organización] (http://standard.open-contracting.org/1.1/es/schema/reference/#organization) para revelar información sobre las organizaciones y sus roles.

source: The `organization/roles` field should be set to `privateParty` and the `organization/contactPoint` field can be used to provide details of a named representative.
es: El campo `organization/roles` debe establecerse en`privateParty` y el campo `organization/contactPoint` puede utilizarse para proporcionar detalles de un representante designado.

source: I.15.3. Organization reference
es: I.15.3. Referencia de la organización

source: The `awards` section of an OCDS release should be used to reference the entry for the private party in the `parties` section.
es: La sección `awards` de una entrega de OCDS debe usarse para hacer referencia a la entrada para la parte privada en la sección `partes`.

source: Mega Consortium
es: Mega Consorcio

source: I.16. Contract parties - financiers
es: I.16. Partes del contrato - Financieros

source: Financiers: name of Lead FI, other FIs, name of representative of lead FI, address, telephone, fax, e-mail
es: Financieros: nombre de la entidad financiera principal, otras entidades financieras, nombre del representante de la oficina principal, dirección, teléfono, fax, correo electrónico

source: I.16.1. Organization details
es: I.16.1. Detalles de la organización

source: Details of the financiers, including name and contact details, should be provided in the `parties` section of an OCDS release. OCDS provides an [organization building block](http://standard.open-contracting.org/1.1/en/schema/reference/#organization) for disclosure of information about organizations and their roles.
es: Los detalles de los financiadores, incluyendo los datos de contacto y nombre, deben de ser proporcionados en la sección `partes` de una entrega OCDS. OCDS provee un [organization building block] (http://standard.open contracting.org/1.1/es/schema/reference/#organization) para revelar información sobre las organizaciones y sus roles.

source: The `organization/roles` field should be set to `leadBank` or `lender` as appropriate and the `organization/contactPoint` field can be used to provide details of a named representative.
es: El campo `organization/roles` debe establecerse en`leadBank` o `Lender` y el campo `organization/contactPoint` puede utilizarse para proporcionar detalles de un representante designado.

source: I.16.2. Contract signatories
es: I.16.2. Firmantes de contratos

source: The `contracts` section of an OCDS release should be used to reference the entries in the `parties` section for all signatories to the contract, including any financiers which are signatories.
es: La sección `contracts` de una entrega de OCDS debe utilizarse para hacer referencia a las entradas en la sección `parties` para todos los signatarios del contrato, incluyendo a los financieros que firmen.

source: II. Procurement Information
es: II. Información de Adquisiciones

source: Dates and summary details, links to all procurement documents, final feasibility study, including land acquisition, social, environmental, and rehabilitation related information, reports of independent procurement auditors (if any)
es: Fechas y detalles del resumen, enlaces a todos los documentos de adquisiciones, estudio de factibilidad final, incluyendo adquisición de terrenos, información social, ambiental y de rehabilitación, informes de auditores independientes de adquisiciones (si los hay)

source: II.1. Pre qualification
es: II.1. Pre-calificación

source: The act of testing prospective bidders to determine whether they meet the pass/fail qualification criteria in advance of issuing the request for proposals. ([Source](https://ppp-certification.com/ppp-certification-guide/glossary))
es: El acto de probar a los posibles licitadores para determinar si cumplen con los criterios de calificación de aprobación/rechazo antes de emitir la solicitud de propuestas. ([Fuente](https://ppp-certification.com/ppp-certification-guide/glossary))

source: II.1.1. Dates - Submission period
es: II.1.1. Fechas - Periodo de sumisión

source: The `preQualification/period` field should be used to provide the period during which the pre-qualification stage is open for submissions, `period.endDate` should contain the closing date for submissions.
es: El campo `preQualification/period` debe utilizarse para proporcionar el período durante el cual la fase de precalificación está abierta para las presentaciones de ofertas,`period.endDate` debe contener la fecha de cierre para las presentaciones de ofertas.

source: II.1.2. Dates - Enquiry period
es: II.1.2. Fechas - Período de consulta

source: The `preQualification/enquiryPeriod` field should be used to provide the period during which enquiries may be made and answered.
es: El campo `preQualification/enquiryPeriod` debe utilizarse para proporcionar el período durante el cual se pueden hacer y responder preguntas.

source: II.1.3. Dates - Qualification period
es: II.1.3. Fechas - Periodo de calificación

source: The `preQualification/qualificationPeriod` field should be used to provide the period during which candidates will be qualified or pre-selected (shortlisted).
es: El campo `preQualification/qualificationPeriod` debe ser usado para proveer el periodo durante el cual los candidatos serán calificados o preseleccionados (finalistas).

source: II.1.4. Summary details - Submission method
es: II.1.4. Resumen de detalles - Método de sumisión

source: Information on the submission method for bids should be provided in the `preQualification` section of an OCDS release:
es: La información sobre el método de presentación de las ofertas debe proporcionarse en la sección `preQualification` de una entrega de OCDS:

source: Prospective bidders must submit their RFQ responses to the electronic portal at http://eprocurement.example.gov
es: Los potenciales licitadores deben enviar sus respuestas a la solicitud por correo electrónico en el portal electrónico en http://eprocurement.example.gov

source: II.1.5. Summary details - Eligibility criteria
es: II.1.5. Resumen de detalles - Criterios de elegibilidad

source: Information on the eligibility criteria for participants in the pre-qualification stage can be provided using `preQualification` section of an OCDS release.
es: Se puede proporcionar información sobre los criterios de elegibilidad para los participantes en la etapa de precalificación usando la sección `preQualification` de una entrega de OCDS.

source: All interested parties are eligible to submit a RFQ response
es: Todas las partes interesadas pueden presentar una respuesta a la solicitud de oferta

source: II.1.6. RFQ documents
es: II.1.6. Documentos de solicitud de oferta

source: RFQ documents
es: Documentos de solicitud de oferta

source: The set of documents issued by the procuring authority that constitute the basis of the qualification and potentially the pre-selection of candidates (the short list). Qualified (or short-listed candidates) will then be invited to submit a proposal (or to enter into a new phase prior to bid submission, such as a dialogue phase or interactive phase). ([Source](https://ppp-certification.com/ppp-certification-guide/glossary))
es: El conjunto de documentos emitidos por la autoridad contratante que constituyen la base de la calificación y potencialmente la preselección de candidatos (la lista corta). A continuación, se invitará a los candidatos calificados (o candidatos preseleccionados) a presentar una propuesta (o entrar en una nueva fase antes de la presentación de la oferta, como una fase de diálogo o una fase interactiva). ([Fuente](https://ppp-certification.com/ppp-certification-guide/glossary))

source: Links to RFQ documents can be provided using the `documents` field in the `preQualification` section of an OCDS release. OCDS provides a [document building block](http://standard.open-contracting.org/1.1/en/schema/reference/#document) for disclosure of documents.
es: Las ligas a documentos RFQ puede ser proporcionadas utilizando el campo `documents` en la sección `preQualification` de una entrega OCDS. OCDS provee un [document building block](http://standard.open-contracting.org/1.1/es/schema/reference/#document) para la divulgación de documentos.

source: A value from the [document type codelist](../reference/codelists/#documenttype) should be entered into the `document/documentType` field to identify the type of document being disclosed.
es: Un valor del [document type codelist](../reference/codelists/#documenttype) deberá ser ingresado al campo `document/documentType` para identificar el tipo de documento que se esta presentando.

source: II.2. List of pre-qualified suppliers
es: II.2. Lista de proveedores pre-calificados

source: Pre-qualification or shortlist
es: Pre calificación o finalistas

source: OCDS provides an [organization building block](http://standard.open-contracting.org/1.1/en/schema/reference/#organization) which can be used for disclosure of information about bidders and their roles:
es: OCDS incluye un [organization building block](http://standard.open-contracting.org/1.1/es/schema/reference/#organization) que puede ser utilizado para presentar información sobre licitadores y sus roles.

source: Information about the bidders which have been shortlisted or invited to submit a proposal following the pre-qualification process should be provided using an entry in the `parties` section of an OCDS release with the `organization/role` field set to `qualifiedBidder`.
es: La información sobre los licitadores que han sido seleccionados en la lista final o invitados a presentar una propuesta después del proceso de precalificación debe proporcionarse utilizando una entrada en la sección `parties` de una entrega de OCDS con `organization/role` establecido en `qualifiedBidder`.

source: Information about the bidders which were not shortlisted or invited to submit a proposal follow the pre-qualification process can be provided using an entry in the `parties` section of an OCDS release with the `organization/role` field set to `disqualifiedBidder`.
es: La información sobre los licitadores que no fueron seleccionados o invitados a presentar una propuesta después del proceso de precalificación puede proporcionarse utilizando una entrada en la sección `parties` de una entrega OCDS con ` organization/role` establecido en ` disquialifiedBidder`.

source: **Example**: See [section I.14.2](#i-14-2-organization-details) for JSON and flattened examples of the `organization` building block.
es: **Ejemplo**: Consulte [sección I.14.2](#i-14-2-organization-details) para ejemplos JSON y planos del bloque `organization`.

source: II.3. Tender
es: II.3. Licitación

source: The process by which bids are invited from interested parties to carry out the project. ([Source](https://ppp-certification.com/ppp-certification-guide/glossary))
es: El proceso por el cual se invita a las partes interesadas a llevar a cabo el proyecto. ([Fuente](https://ppp-certification.com/ppp-certification-guide/glossary))

source: II.3.1. Dates - Tender period
es: II.3.1. Fechas - Período de licitación

source: The `tender/tenderPeriod` field should be used to provide the period during which the tender is open for submissions, `tenderPeriod.endDate` should contain the closing date for tender submissions.
es: El campo `tender/tenderPeriod` debe utilizarse para indicar el plazo durante el cual la oferta está abierta para la presentación de ofertas,` tenderPeriod.endDate` debe contener la fecha límite para la presentación de ofertas.

source: II.3.2. Dates - Enquiry period
es: II.3.2. Fechas - Período de consulta

source: The `tender/enquiryPeriod`field should be used to provide the period during which enquiries may be made and answered.
es: El campo `tender/enquiryPeriod` debe utilizarse para proporcionar el período durante el cual se pueden hacer y responder las preguntas.

source: Some PPP procurement processes have more than one enquiry period during the tender stage of the procurement. In such cases:
es: Algunos procesos de adquisición de APP tienen más de un período de consulta durante la fase de licitación de la contratación pública. En esos casos:

source: The `tender/enquiryPeriod` field should be used to provide the **next** period during which enquiries may be made and answered, if there are no further enquiry periods scheduled the field should be used to provide the **most recent** period during which enquiries may be made and answered. Where an OCDS release is published during an enquiry period the `tender/enquiryPeriod` field should be used to provide the start and end dates of the **current** enquiry period.
es: El campo `tender/enquiryPeriod` debe ser usado para proveer el **siguiente** período durante el cual se pueden hacer preguntas y se responderán, si no hay más periodos de consulta programados, el campo debe ser usado para proveer el **período más reciente** durante el cual se pueden hacer y contestar las consultas. Cuando se publica una entrega de la OCDS durante un período de consulta, se debe utilizar el campo `tender/enquiryPeriod` para proporcionar las fechas de inicio y de finalización del **período de consulta** actual.

source: The `tender/milestones` block should be used to provide details of any subsequent enquiry periods beyond the next period during which enquiries may be made and answered.
es: El bloque `tender/milestones` debe usarse para proporcionar detalles de cualquier período de consulta posterior más allá del siguiente período durante el cual se pueden hacer y responder consultas.

source: The above guidance should also be followed for processes with multiple enquiry periods during the pre-qualification stage of the procurement, in such cases the same approach should be applied to the equivalent fields from the `preQualification` section of an OCDS release.
es: La guía anterior también debe seguirse para los procesos con múltiples períodos de consulta durante la fase de precalificación de la contratación, en estos casos el mismo enfoque debería aplicarse a los campos equivalentes de la sección `prequalification` de una entrega de OCDS .

source: II.3.3. Dates - Award period
es: II.3.2. Fechas - Período de adjudicación

source: The `tender/awardPeriod` field should be used to provide the period during which an award is expected to be made.
es: El campo `tender/awardPeriod` debe utilizarse para proporcionar el período durante el cual se espera que se haga una adjudicación.

source: II.3.4. Dates - Contract period
es: II.3.4. Fechas - Período de contratación

source: The `tender/contractPeriod` field should be used to provide the expected start and end dates for the contract.
es: El campo `tender/contractPeriod` debe utilizarse para proporcionar las fechas de inicio y de finalización previstas para el contrato.

source: II.3.5. Summary details - Procurement method
es: II.3.5. Resumen de detalles - Método de adquisición

source: Information on the procurement method used should be provided in the `tender` section of an OCDS release:
es: La información sobre el método de adquisición utilizado debe proporcionarse en la sección `tender` de una entrega de OCDS:
