Repository: open-contracting-extensions/public-private-partnerships
Catalog: docs/locale/*/LC_MESSAGES/framework.po
Languages: es

source: Framework reference
es: Referencia del marco de referencia

source: [The World Bank Framework for Disclosure in Public Private Partnership Projects](http://www.worldbank.org/en/topic/publicprivatepartnerships/brief/ppp-tools#T1) provides a comprehensive overview of motivations, processes and legal frameworks for disclosure of information in Public Private Partnership projects.
es: [El Marco del Banco Mundial para la Divulgación de Proyectos de Asociación Público Privada](http://www.worldbank.org/en/topic/publicprivatepartnerships/brief/ppp-tools#T1) ofrece una visión general de las motivaciones, procesos y marcos legales para la divulgación de información en proyectos de Asociación Público-Privada.

source: This section provides a step-by-step reference resource on how all the requirements from the disclosure template in the framework can be captured as structured data and documents using OCDS for PPPs. Individual implementations of the framework may vary with respect to the elements of disclosure they prioritize.
es: Esta sección proporciona un recurso de referencia paso a paso sobre cómo se pueden capturar todos los requisitos de la plantilla de divulgación en el marco de referencia, como datos y documentos estructurados utilizando OCDS para APP. Las implementaciones individuales del marco de referencia pueden variar con respecto a los elementos de divulgación que priorizan.

source: This section should be read in conjunction with the Disclosure Framework.
es: Esta sección debe leerse conjuntamente con el Marco de Divulgación.

source: The mapping for each requirement in the framework includes a guide to publication timing, indicating whether information should be **P**ublished, **R**epeated or **U**pdated at each stage of the contracting process. More information on the stages of the contracting process can be found in the [publication timing section](timing.md).
es: El mapeo de cada requisito en el marco de referencia incluye una guía para el calendario de publicación, indicando si la información debe ser **P**ublicada, **R**epetida o **U**pdated (actualizada) en cada etapa del proceso de contratación. Más información sobre las etapas del proceso de contratación se puede encontrar en la [sección de calendario de publicación](timing.md).

source: I. Basic Project Information
es: I. Información Básica del Proyecto

source: I.1. Name, location and sector
es: I.1. Nombre, localización y sector

source: Each project should have a name, location and sectoral classification.
es: Cada proyecto debe tener un nombre, ubicación y clasificación sectorial.

source: This information is included in the `planning/project` section of each release. A detailed breakdown of each field is given below.
es: Esta información se incluye en la sección `planning / project` de cada entrega. A continuación se presenta un desglose detallado de cada campo.

source: **JSON example:**
es: **Ejemplo de JSON:**

source: **Flattened example** (showing top-level fields only)
es: **Ejemplo plano** (mostrando sólo los campos de nivel superior)

source: Example PPP
es: Ejemplo de APP

source: The Example PPP project will guarantee the installation of a wholesale shared network that allows the provision of telecommunications services by current and future operators.
es: El proyecto APP Ejemplo garantizará la instalación de una red compartida mayorista que permita la prestación de servicios de telecomunicaciones por parte de operadores actuales y futuros.

source: I.1.1. Project name and description
es: I.1.1. Nombre y descripción del proyecto

source: These titles and descriptions can be used by applications in summary lists, so should be kept concise and jargon free.
es: Estos títulos y descripciones pueden ser utilizados por las aplicaciones en las listas de resumen, por lo que debe mantenerse conciso y libre de jergas.

source: We recommend keeping descriptions to one paragraph or less.
es: Recomendamos mantener descripciones de un párrafo o menos.

source: **Schema**: Information can be provided using the following OCDS fields.
es: **Esquema**: La información puede ser proporcionada usando los siguientes campos OCDS.

source: Title
es: Título

source: Description
es: Descripción

source: Type
es: Tipo

source: Format
es: Formato

source: Required
es: Requerido

source: I.1.2. Project sector
es: I.1.2. Sector del proyecto

source: Projects should be classified using the UN Classification of the Functions of Government Scheme (COFOG).
es: Los proyectos deben clasificarse utilizando la Clasificación de las Naciones Unidas de las Funciones del Régimen Gubernamental (COFOG).

source: This can be cross-walked to most other PPP classification schemes in use, and so provides a common framework for understanding the sectoral focus of investments.
es: Esto se puede cruzar con la mayoría de los esquemas de clasificación de APP en uso, y por lo tanto proporciona un marco común para comprender el enfoque sectorial de las inversiones.

source: I.1.2.1. Project sector (additional)
es: I.1.2.1. Sector del proyecto (adicional)

source: One or more additional project classifications can be provided if required by a particular user of the data, or to relate the project to a national taxonomy.
es: Una o más clasificaciones de proyectos adicionales pueden proporcionarse por un usuario particular de los datos si es necesario o relacionar el proyecto con una taxonomía nacional.

source: Additional classification schemes can also be provided, such as project classification against the Sustainable Development Goals (SDGs), or against national frameworks.
es: También se pueden proporcionar esquemas de clasificación adicionales, como la clasificación de proyectos en relación con los Objetivos de Desarrollo Sostenible (SDG), o contra marcos nacionales.

source: I.1.3. Project location
es: I.1.3. Localización del proyecto

source: The locations where a project is taking place can be specified using:
es: Los lugares donde se desarrolla un proyecto se pueden especificar usando:

source: **A gazetteer entry**. For example, the GeoNames code of the administrative division where activity is taking place.
es: **Una entrada de diccionario geográfico**. Por ejemplo, el código GeoNames de la división administrativa en la que se desarrolla la actividad.

source: **A GeoJSON object**. Describing the boundary, or extent, of where activity will take place.
es: **Un objeto GeoJSON**. Describiendo el límite o la extensión de dónde se llevará a cabo la actividad.

source: There are a range of tools available to generate GeoJSON data, such as [http://geojson.io/](http://geojson.io)
es: Hay una gama de herramientas disponibles para generar datos GeoJSON, como [http://geojson.io/](http://geojson.io)

source: I.2. Sponsoring agency/department
es: I.2. Agencia/departamento patrocinador

source: I.2.1. Organization details
es: I.2.1. Detalles de la organización

source: Details of the sponsoring agency or department, including name and contact details, should be provided in the `parties` section of an OCDS release. OCDS provides an [organization building block](http://standard.open-contracting.org/1.1/en/schema/reference/#organization) for disclosure of information about organizations and their roles.
es: Los detalles de las agencias o departamentos patrocinadores, incluyendo los datos de contacto y nombre, deben de ser proporcionados en la sección `partes involucradas` de una entrega OCDS. OCDS provee una [estructura básica de organización] (http://standard.open-contracting.org/1.1/es/schema/reference/#organization) para revelar información sobre las organizaciones y sus roles.

source: The `organization/roles` field should be set to `publicAuthority` and the `organization/contactPoint` field can be used to provide details of a named representative.
es: El campo `organization/roles` debe establecerse en`publicAuthority` y el campo `organization/contactPoint` puede utilizarse para proporcionar detalles de un representante designado.

source: Telecoms Promoter
es: Promotor de Telecomunicaciones

source: I.2.2. Organization reference
es: I.2.2. Referencia de la organización

source: The `publicAuthority` section of an OCDS release should be used to reference the entry for the sponsoring agency or department in the `parties` section.
es: La sección `publicAuthority` de una entrega de OCDS debe usarse para hacer referencia a la entrada para la agencia o departamento patrocinador en la sección `parties`.

source: I.3. Project value
es: I.3. Valor del proyecto

source: The value of a project can be specified at a number of points in time.
es: Se puede especificar el valor de un proyecto en un número de puntos en el tiempo.

source: I.3.1. Planned value
es: I.3.1. Valor planeado

source: The value, or range of values, anticipated during the planning stage.
es: El valor, o rango de valores que se anticipó durante la etapa de planeación.

source: I.3.2. Tender value
es: I.3.2. Valor de licitación

source: The value, or range of values, in a call for tenders for the project.
es: El valor, o rango de valores, en el anuncio de una licitación para el proyecto.

source: I.3.3. Award value
es: I.3.3. Valor de la adjudicación

source: The value of the project at time of contract award.
es: El valor del proyecto en el momento de la adjudicación del contrato.

source: I.3.4. Contract value
es: I.3.4. Valor del contrato

source: The total value of the project agreed in the contract(s).
es: El valor total del proyecto acordado en el o los contrato(s).

source: I.4. Project economic and social benefits
es: I.4. Beneficios económicos y sociales del proyecto

source: Project need: benefits provided, economic and social (including specific information on the public interest aspect)
es: Necesidad del proyecto: beneficios proporcionados, económicos y sociales (incluyendo información específica sobre el aspecto de interés público)

source: Information on the project need, benefits provided, and economic and social impact should be provided through:
es: La información sobre la necesidad del proyecto, los beneficios proporcionados y el impacto económico y social deben ser proporcionados a través de:

source: A short summary text
es: Un texto breve de resumen

source: A link to one or more documents that provide additional information
es: Un enlace a uno o más documentos que proporcionen información adicional

source: These documents should be tagged with a `documentType` value of 'needsAssessment' in the `planning/documents` array.
es: Estos documentos deben ser etiquetados con un valor `documentType` de 'needsAssessment' en la lista de `planning/documents`.

source: Needs Assessment
es: Evaluación de Necesidades

source: The project will increase the telecommunication services coverage, promote competitive prices and enhance the quality of services according to international standards.
es: El proyecto aumentará la cobertura de los servicios de telecomunicaciones, promoverá precios competitivos y mejorará la calidad de los servicios de acuerdo con las normas internacionales.

source: I.5. Project technical description
es: I.5. Descripción técnica del proyecto

source: Technical description of the physical infrastructure
es: Descripción técnica de la infraestructura física

source: A technical description of the physical infrastructure should be provided through:
es: Se debe proporcionar una descripción técnica de la infraestructura física mediante:

source: These documents should be tagged with a `documentType` value of 'technicalSpecifications' in the `tender/documents` array.
es: Estos documentos deben ser etiquetados con el valor `documentType` de 'technicalSpecifications' en la matriz de ` tender / documents`.

source: **Example**: See [section I.4](#i-4-project-economic-and-social-benefits) for JSON and flattened examples of the `documents` building block.
es: **Ejemplo**: Ver [sección I.4](#i-4-project-economic-and-social-benefits) para JSON y ejemplos planos del bloque `documents`.

source: I.6. Project high level description
es: I.6. Descripción general del proyecto

source: High-level description of the services
es: Descripción general de los servicios

source: A high-level description of the services should be provided through:
es: Se debe proporcionar una descripción general de los servicios a través de:

source: These documents should be tagged with a `documentType` value of 'serviceDescription' in the `tender/documents` array.
es: Estos documentos deben estar etiquetados con el valor `documentType` de 'serviceDescription' en la matriz de ` tender/documents`.

source: I.7. Estimated project demand
es: I.7. Demanda estimada del proyecto

source: Estimated demand to be served annually
es: Demanda estimada a ser servida anualmente

source: I.7.1. Structured information on estimated demand
es: I.7.1. Información estructurada sobre la demanda estimada

source: Structured data about estimated demand should be provided in the `planning/forecast` section of an OCDS release, using an array of metrics building blocks.
es: Los datos estructurados sobre la demanda estimada deben proporcionarse en la sección `planning / forecast` de una entrega de OCDS, usando una matriz de bloques de métricas.

source: A metric with the `id` 'demand' should be given, with a series of forecast `observations` that capture the estimated demand for a given period.
es: Debe darse una métrica con el `ìd` 'demand', con una serie de `observaciones` de previsión que capturan la demanda estimada para un período dado.

source: These estimates can be disaggregated by any number of dimensions contained as simple fields within the `observation/dimensions` object.
es: Estas estimaciones pueden desagregarse por cualquier número de dimensiones contenidas como campos simples dentro del objeto `observation/dimensions`.

source: demand
es: demanda

source: Annual demand
es: Demanda anual

source: Annual 4G traffic measured in gigabytes
es: El tráfico anual 4G medido en gigabytes

source: I.7.2. Estimated demand documentation
es: I.7.2. Documentación de la demanda estimada

source: Non-structured data relating to estimated demand can be provided through:
es: Los datos no estructurados relacionados con la demanda estimada se pueden proporcionar a través de:

source: These documents should be tagged with a `documentType` value of 'estimatedDemand' in the `planning/documents` array.
es: Estos documentos deben estar etiquetados con un valor `documentType` de 'estimatedDemand' en la matriz `planning/documents`.

source: I.8. Project additionality
es: I.8. Adicionalidad del proyecto

source: Project additionality
es: Adicionalidad del proyecto

source: Information on the project additionality should be provided through planning documents containing:
es: La información sobre la adicionalidad del proyecto debe proporcionarse a través de documentos de planificación que contengan:

source: Descriptions should be provided for both:
es: Se deben proporcionar descripciones para ambos:

source: The additionality of the project;
es: La adicionalidad del proyecto;

source: The additionality of the finance method used;
es: La adicionalidad del método de financiamiento utilizado;

source: These documents should be tagged with a `documentType` value of 'projectAdditionality' or 'financeAdditionality' in the `planning/documents` array.
es: Estos documentos deben ser etiquetados con un valor `documentType` de 'projectAdditionality' o 'financeAdditionality' en la matriz `planning/documents`.

source: I.9. Reasons for selection of PPP mode (general)
es: I.9. Razones para la selección de la forma APP (general)

source: Reason for selection of PPP mode and type in brief
es: Razón de la selección del modo y tipo APP en resumen

source: A short summary of the reason for the PPP selection mode should be provided through:
es: Se debe proporcionar un breve resumen de la razón para el modo de selección APP a través de:

source: These documents should be tagged with a `documentType` value of 'pppModeRationale' in the `planning/documents` array.
es: Estos documentos deben ser etiquetados con un valor `documentType` de 'pppModeRationale' en la matriz `planning/documents`.

source: I.10. Project approval dates
es: I.10. Fechas de aprobación de proyectos

source: Dates of various approvals
es: Fechas de varias aprobaciones

source: This information can be provided using the [Milestone building block](http://standard.open-contracting.org/1.1/en/schema/reference/#milestone).
es: Esta información puede proveerse usando el [bloque de Hito] (http://standard.open-contracting.org/1.1/es/schema/reference/#milestone).

source: Each approval during the planning stage should be included in the `planning/milestones` array with a `type` of 'approval', the date the approval is scheduled for (`dueDate`), the status of the approval (`scheduled` or `met`) and the date the approval was given (`dateMet`).
es: Cada aprobación durante la etapa de planeación debe incluirse en la matriz `planning/milestones` con un ` type` de 'approval', la fecha prevista de la aprobación (`dueDate` ), el estado de la homologación (`program` o ` met`) y la fecha de la aprobación (`dateMet`).

source: Documentation associated with the approval can be given in the associated milestones documents block.
es: La documentación asociada con la aprobación puede ser mostrada en el bloque de documentos de hitos relacionado.

source: Strategic outline case approval
es: Aprobación del caso de bosquejo estratégico

source: Ministry of Finance approved the strategic outline business case for the project
es: El Ministerio de Hacienda aprobó el plan estratégico para el proyecto

source: I.11. Contract Milestones
es: I.11. Hitos del Contrato

source: Key events relating to commercial and financial close
es: Eventos claves relacionados con el cierre comercial y financiero

source: This information can be provided using entries in the appropriate milestones array, with each milestone having a `type`, `code` and `status` from the relevant codelists. Additional documentation, or links to documentation, can be provided using the documents block for the milestone.
es: Esta información puede proporcionarse utilizando entradas en la matriz de hitos apropiada, cada hito debe tener un `type`, `code` y `status` de las listas de códigos relevantes. Se puede proporcionar documentación adicional, o enlaces a la documentación, utilizando el bloque de documentos para hitos.

source: I.11.1. Contract milestones - Date of commercial close
es: I.11.1. Hitos del contrato - Fecha de cierre comercial

source: Contract Milestones (Estimated and Actual) - Date of commercial close
es: Hitos del Contrato (estimados y reales) - Fecha del cierre comercial

source: In a financing, the point at which the commercial documentation has been executed but before conditions precedent have been satisfied or waived; before financial close. ([Source](https://pppknowledgelab.org/glossary#Commercial_Close))
es: En un financiamiento, el punto en el que se ha ejecutado la documentación comercial, pero antes de que se hayan cumplido o no se hayan cumplido las condiciones previas; antes del cierre financiero. ([Fuente](https://pppknowledgelab.org/glossary#Commercial_Close))

source: This milestone should have a `type` of 'financing', a `code` of 'commercialClose' and a status of either `scheduled` or `met` with either the date that this milestone was achieved in `dateMet`, or the scheduled date in `dueDate`.
es: Este hito debería tener un `type` de 'financing', un `code` de 'commercialClose' y un estado` scheduled` o `met` ya sea con la fecha en que se alcanzó este hito en `dateMet`, o la fecha programada en `dueDate`.

source: **Example**: See [section I.10](#i-10-project-approval-dates) for JSON and flattened examples of the `milestones` building block.
es: **Ejemplo**: Consulte [sección I.10](#i-10-project-approval-dates) para ver ejemplos planos y JSON del bloque de `milestones`.

source: I.11.2. Contract milestones - Date of financial close
es: I.11.2. Hitos del contrato - Fecha del cierre financiero

source: Contract Milestones (Estimated and Actual) - Date of financial close
es: Hitos del contrato (estimados y reales) - Fecha del cierre financiero

source: In a financing, the point at which the documentation has been executed and conditions precedent have been satisfied or waived. Drawdowns become permissible after this point. ([Source](https://pppknowledgelab.org/glossary#Financial_Close))
es: En un financiamiento, el punto en el que se ha ejecutado la documentación y las condiciones precedentes se han cumplido o se ha suspendido. Después de este punto, las disposiciones son admisibles. ([Fuente](https://pppknowledgelab.org/glossary#Financial_Close))

source: To indicate the date of financial close, a milestone should be added to the `contract/milestones` (the contract may have a `status` of 'pending' up until it is signed).
es: Para indicar la fecha de cierre financiero, debe añadirse un hito al `contract/milestones` (el contrato puede tener un `status` de 'pending' hasta que se firme).

source: The milestone should have a `type` of 'financing', a `code` of 'financialClose' and a status of either `scheduled` or `met` with either the date that this milestone was achieved in `dateMet`, or the scheduled date in `dueDate`.
es: Este hito debe tener un `type` de 'financing', un `code` de financialClose' y un estado` scheduled` o `met` ya sea con la fecha en que se alcanzó este hito en `dateMet`, o la fecha programada en `dueDate`.

source: I.12. Implementation milestones
es: I.12. Hitos de implementación

source: Key events relating to the implementation of the project.
es: Eventos claves relacionados con la implementación del proyecto.

source: I.12.1. Implementation milestones - Date of commencement of construction or development
es: I.12.1. Hitos de implementación - Fecha de inicio de la construcción o desarrollo

source: Contract Milestones (Estimated and Actual) - Date of commencement of construction or development
es: Hitos del contrato (estimados y reales) - Fecha de inicio de la construcción o desarrollo

source: The milestone should have a `type` of 'delivery', a `code` of 'developmentStarted' or 'constructionStarted' and a status of either `scheduled` or `met` with either the date that this milestone was achieved in `dateMet`, or the scheduled date in `dueDate`.
es: El hito debe tener un `type` de 'delivery', un `code` de 'developmentStarted' o 'constructionStarted' y un estado `scheduled` o `met` con la fecha en que se alcanzó este hito en `dateMet`, o la fecha programada en `dueDate`.

source: I.12.2. Implementation milestones - Date of completion of construction or development
es: I.12.2. Hitos de implementación - Fecha de terminación de la construcción o desarrollo

source: Contract Milestones (Estimated and Actual) - Date of completion of construction or development
es: Hitos del contrato (estimados y reales) - Fecha de terminación de la construcción o desarrollo

source: The milestone should have a `type` of 'delivery', a `code` of 'developmentComplete' or 'constructionComplete' and a status of either `scheduled` or `met` with either the date that this milestone was achieved in `dateMet`, or the scheduled date in `dueDate`.
es: El hito debe tener un `type` de 'delivery', un `code` de 'developmentComplete' o 'constructionComplete' y un estado `scheduled` o `met` con la fecha en que se alcanzó este hito en `dateMet`, o la fecha programada en `dueDate`.

source: I.12.3. Implementation milestones - Date of commissioning
es: I.12.3. Hitos de implementación - Fecha de puesta en marcha

source: Contract Milestones (Estimated and Actual) - Date of commissioning
es: Hitos del contrato (estimados y reales) - Fecha de puesta en marcha
