Repository: open-contracting-extensions/public-private-partnerships
Catalog: docs/locale/*/LC_MESSAGES/framework.po
Languages: es

source: A value from the [document type codelist](../reference/codelists/#documenttype) of `revenueShare` should be entered into the `document/documentType` field to identify the type of document being disclosed.
es: Un valor del [document type codelist](../reference/codelists/#documenttype) de `revenueShare` se deberá de ingresar en el campo `document/documentType` para identificar el tipo de documento que se divulga.

source: VI.6.2. Revenue share in operation during contract
es: VI.6.2. Participación de los ingresos en operación durante el contrato

source: This information should be provided in a document, or documents, using the `documents` field in the `implementation` section of an OCDS release. OCDS provides a [document building block](http://standard.open-contracting.org/1.1/en/schema/reference/#document) for disclosure of documents.
es: Esta información se debe proporcionar en un documento, o documentos, utilizando el campo `documents` en la sección `implementation` de una entrega OCDS. OCDS provee un [document building block](http://standard.open-contracting.org/1.1/es/schema/reference/#document) para la divulgación de documentos.

source: VII. Tariffs
es: VII. Tarifas

source: VII.1. Tariffs and pricing
es: VII.1. Tarifas y precios

source: Tariffs and pricing
es: Tarifas y precios

source: This information will be required only where the infrastructure is financed partly or fully through the levy of user charges
es: Esta información sólo será necesaria cuando el financiamiento de la infraestructura se efectúe parcial o totalmente mediante la recaudación de derechos de utilización

source: Structured information on the tariffs defined in the contract and subsequent revisions to tariffs can be provided in the implementation section using the tariffs extension. Tariffs and pricing schedules can also be provided as documents.
es: La información estructurada sobre las tarifas definidas en el contrato y las revisiones posteriores de los mismos pueden ser proporcionadas en la sección de implementación usando la extensión de tarifas. Las tarifas y los cronogramas de precios también pueden proporcionarse como documentos.

source: VII.1.1. Structured tariff and pricing information
es: VII.1.1. Información estructurada de tarifas y precios

source: Structured information on the tariffs defined in the contract should be provided in the `contract/tariffs` section of an OCDS release and subsequent revisions to tariffs can be provided in the `implementation/tariffs` section of an OCDS release.
es: Deberá proporcionarse información estructurada sobre las tarifas definidas en el contrato en la sección `contract/tariffs` de una entrega de OCDS y las revisiones subsiguientes de las tarifas pueden ser proporcionadas en la sección `implementation/tariffs` de una entrega de OCDS.

source: Information on who pays the tariff can be modelled using a `dimension` in cases where different charges apply to different parties.
es: La información sobre quién paga la tarifa puede ser modelada usando una `dimension` en los casos en que se aplican cargos diferentes a las diferentes partes.

source: Wholesale 4G price per gigabyte
es: Precio por gigabyte 4G al por mayor

source: Wholesale 3G price per gigabyte
es: Precio por gigabyte 3G al por mayor

source: Wholesale call price per minute
es: Precio al por mayor de llamada por minuto

source: Wholesale SMS price per message
es: Precio al por mayor de SMS por mensaje

source: VII.1.2. Tariff and pricing documentation
es: VII.1.2. Documentación de tarifas y precios

source: Tariffs and pricing schedules defined in the contract can also be provided in a document, or documents, using the `documents` field in the `contract` section of an OCDS release. Subsequent revisions to tariffs and pricing schedules can be provided in the `documents` field of the `implementation` section of an OCDS release. OCDS provides a [document building block](http://standard.open-contracting.org/1.1/en/schema/reference/#document) for disclosure of documents.
es: Las tarifas y las listas de precios definidas en el contrato también se pueden proporcionar en un documento, o documentos, utilizando el campo `documents` en la sección `contract` de una entrega OCDS. Las revisiones subsecuentes a las tarifas y las listas de precios se pueden proporcionar en el campo `documents` de la sección `implementation` de una entrega OCDS. OCDS provee un [document building block](http://standard.open-contracting.org/1.1/es/schema/reference/#document) para la divulgación de documentos.

source: A value from the [document type codelist](../reference/codelists/#documenttype) of `tariffs` should be entered into the `document/documentType` field to identify the type of document being disclosed.
es: Un valor del [document type codelist](../reference/codelists/#documenttype) de `tariffs` se deberá de ingresar en el campo `document/documentType` para identificar el tipo de documento que se divulga.

source: VII.2. Tariff setting methodology
es: VII.2. Metodología de fijación de tarifas

source: Methodology for tariff setting/pricing
es: Metodología para fijación de tarifas/precios

source: A value from the [document type codelist](../reference/codelists/#documenttype) of `tariffMethod` should be entered into the `document/documentType` field to identify the type of document being disclosed.
es: Un valor del [document type codelist](../reference/codelists/#documenttype) de `tariffMethod` se deberá de ingresar en el campo `document/documentType` para identificar el tipo de documento que se divulga.

source: VII.3. Tariff review mechanism
es: VII.3. Mecanismo de revisión de tarifas

source: VII.4. Tariff change illustrations
es: VII.4. Ilustraciones de cambio de tarifas

source: A value from the [document type codelist](../reference/codelists/#documenttype) of `tariffIllustration` should be entered into the `document/documentType` field to identify the type of document being disclosed.
es: Un valor del [document type codelist](../reference/codelists/#documenttype) de `tariffIllustration` se deberá de ingresar en el campo `document/documentType` para identificar el tipo de documento que se divulga.

source: VIII. Contract Termination
es: VIII. Terminación de contrato

source: VIII.1. Events of default and termination payments
es: VIII.1. Eventos de pagos por incumplimiento y terminación

source: Describe key events of default under two major categories: concessionaires events of default and public authority's events of default. State the termination payments against each, stating clearly the methodology used for total payments. The following format may be used:
es: Describe los principales eventos de incumplimiento bajo dos categorías principales: los eventos de incumplimiento de los concesionarios y los casos de incumplimiento de la autoridad pública. Indica los pagos de terminación de cada uno, indicando claramente la metodología utilizada para los pagos totales. Se puede utilizar el siguiente formato:

source: Provision for contract termination should be provided in a document, or documents, using the `documents` field in the `contract` section of an OCDS release. OCDS provides a [document building block](http://standard.open-contracting.org/1.1/en/schema/reference/#document) for disclosure of documents.
es: La provición para terminación de contrato se debe proporcionar en un documento, o documentos, utilizando el campo `documents` en la sección `contract` de una entrega OCDS. OCDS provee un [document building block](http://standard.open-contracting.org/1.1/es/schema/reference/#document) para la divulgación de documentos.

source: The `document/description` field should be used to provide a free text summary of the content of the document to enable this information to be displayed in applications consuming OCDS data.
es: Se debe utilizar el campo `document/description` para proporcionar un resumen de texto libre del contenido del documento para permitir que esta información se muestre en aplicaciones que consumen datos de OCDS.

source: A value from the [document type codelist](../reference/codelists/#documenttype) of `termination` should be entered into the `document/documentType` field to identify the type of document being disclosed.
es: Un valor del [document type codelist](../reference/codelists/#documenttype) de `termination` se deberá de ingresar en el campo `document/documentType` para identificar el tipo de documento que se divulga.

source: VIII.2. Handover information
es: VIII.2. Información de entrega

source: State details of hand over of assets back to state, condition of assets, and any other conditions relating to hand over. Include details of provision for continuity of service
es: Establece detalles de la entrega de activos al estado, la condición de los activos, y cualquier otra condición relativa a la entrega. Incluiye detalles sobre la provisión para la continuidad del servicio

source: A value from the [document type codelist](../reference/codelists/#documenttype) of `handover` should be entered into the `document/documentType` field to identify the type of document being disclosed.
es: Un valor del [document type codelist](../reference/codelists/#documenttype) de `handover` se deberá de ingresar en el campo `document/documentType` para identificar el tipo de documento que se divulga.

source: IX. Renegotiations
es: IX. Renegociaciones

source: IX.1. Contract variation details
es: IX.1. Detalles de variación en el contrato

source: State variations to contract, if any, after signing of the original contract detailing each change against original provisions. State in addition the details of renegotiations and circumstances leading to renegotiations. State specifically any change due to the renegotiated clauses in the following: roles and responsibilities relating to the project, risk allocation, fiscal exposure, that is, any change in fiscal commitments and contingent liabilities with a rationale for agreeing to the change.
es: Establece variaciones al contrato, si las hubiera, después de la firma del contrato original detallando cada cambio contra las disposiciones originales. Establece también los detalles de las renegociaciones y las circunstancias que conducen a las renegociaciones. Indica específicamente cualquier cambio debido a las cláusulas renegociadas en los siguientes aspectos: funciones y responsabilidades relacionados con el proyecto, asignación de riesgos, exposición fiscal, es decir, cualquier cambio en los compromisos fiscales y pasivos contingentes con una justificación para aceptar el cambio.

source: The contract was extended in accordance with the provisions in section X.
es: El contrato se extendió en conformidad con lo dispuesto en la sección X.

source: This amendment extends the Example PPP contract to 2046-01-23.
es: Esta enmienda extiende el contrato APP de ejemplo al 2046-01-23.

source: IX.1.1. Contract documents
es: IX.1.1. Documentos contractuales

source: The amended contract should be provided using the `documents` field in the `contract` section of an OCDS release. OCDS provides a [document building block](http://standard.open-contracting.org/1.1/en/schema/reference/#document) for disclosure of documents.
es: El contrato modificado se debe proporcionar utilizando el campo `documents` en la sección `contract` de una entrega OCDS. OCDS provee un [document building block](http://standard.open-contracting.org/1.1/es/schema/reference/#document) para la divulgación de documentos.

source: The `document/description` field should be used to provide a free text summary of the content of the variations to the contract to enable this information to be displayed in applications consuming OCDS data.
es: El campo `document/description` debe utilizarse para proporcionar un resumen de texto libre del contenido de las variaciones del contrato para permitir que esta información se muestre en aplicaciones que consumen datos de OCDS.

source: IX.1.2. Description
es: IX.1.2. Descripción

source: Nature of Variation
es: Naturaleza de la variación

source: A description of the nature of the variation should be provided in the `amendment/description` field.
es: Se debe proporcionar una descripción de la naturaleza de la variación en el campo `amendment/description`.

source: IX.1.3. Rationale
es: IX.1.3. Justificación

source: Rationale for variation
es: Justificación de la variación

source: A rationale for the variation should be provided in the `amendment/rationale` field.
es: Se debe justificar la variación en el campo `amendment/rationale`.

source: IX.1.4. Parties
es: IX.1.4. Partes

source: Change in roles and responsibilities of the parties due to the variation, if any
es: Cambio en las funciones y responsabilidades de las partes debido a la variación, si la hay

source: Structured information on changes to the roles and responsibilities of the parties due to the variation should be provided by updating the `parties` section of an OCDS release.
es: Se debe proporcionar información estructurada sobre los cambios en las funciones y responsabilidades de las partes, actualizando la sección `parties` de una entrega de OCDS.

source: IX.1.5. Risk allocation
es: IX.1.5. Asignación de riesgos

source: Change in original risk allocation due to the variation, if any
es: Cambio en la asignación de riesgo original debido a la variación, si la hubiere

source: Structured information on changes to the original risk allocation due to the variation should be provided by updating the `contract/riskAllocation` section of an OCDS release.
es: Se debe proporcionar información estructurada sobre los cambios en la asignación de riesgos original debido a la variación, actualizando la sección `contract/riskAllocation` de una entrega de OCDS.

source: IX.1.6. Fiscal commitments
es: IX.1.6. Compromisos fiscales

source: Change in original fiscal commitments or contingent liabilities of government due to the variation, if any
es: Cambio en los compromisos fiscales originales o en los contingentes pasivos del gobierno debido a la variación, si lo hubiere

source: IX.1.6. Costs
es: IX.1.6. Costos

source: Change in capital or operational costs due to the variation, if any
es: Variación en los costos de capital o de operación debido a la variación, si lo hubiere

source: IX.1.7. Tariffs
es: IX.1.7. Tarifas

source: Change in tariffs or service levels due to the variation, if any
es: Cambio de tarifas o niveles de servicio debido a la variación, si lo hubiere

source: Structured information on changes to the tariffs should be provided by updating the `contract/implementation/tariffs` section of an OCDS release.
es: Se debe proporcionar información estructurada sobre las modificaciones de las tarifas, actualizando la sección `contract/implementation/tariffs` de una entrega de OCDS.

source: IX.1.8. Service levels
es: IX.1.8. Niveles de servicio

source: Structured information on changes to services levels should be provided by updating the `contract/agreedMetrics` section of an OCDS release.
es: Se debe proporcionar la información estructurada sobre los cambios en los niveles de servicios actualizando la sección `contract/agreedMetrics` de una entrega de OCDS.

source: IX.1.9. Date
es: IX.1.9. Fecha

source: Date of variation
es: Fecha de la variación

source: The date of the variation should be provided using the `amendment/date` field.
es: Se debe proporcionar la fecha de la variación usando el campo `amendment/date`.

source: X. Performance Information
es: X. Información de rendimiento

source: X.1. Actual annual demand
es: X.1. Demanda anual real

source: State the actual annual measured levels of demand or stated levels of demand in the providers report or contract managers report. Use the following format
es: Indica los niveles anuales reales medidos de la demanda o los niveles declarados de demanda en el informe de los proveedores o en el informe de los gerentes de contrato. Utiliza el siguiente formato

source: Structured data about estimated demand should be provided in the `contract/implementation/metrics` section of an OCDS release, using an array of metrics building blocks.
es: Se deben proporcionar datos estructurados sobre la demanda estimada en la sección `contract/implementation/metrics` de una entrega de OCDS, usando una matriz del bloque de métricas.

source: A metric with the `id` 'demand' should be given, with a series of actual `observations` that capture the actual demand for a given period.
es: Debe mostrarse una métrica con la demanda `id`, con una serie de `observations` reales que capturen la demanda real para un período dado.

source: National Coverage
es: Cobertura Nacional

source: National Coverage Percentage. 4 MB/s down and 1 MB/s up should be provided.
es: Porcentaje de cobertura nacional. Se debe proporcionar 4 MB/s de bajada y 1 MB/s de subida.

source: X.2. Actual annual revenue
es: X.2. Ingresos anuales reales

source: Recommended only where revenue share clauses or other related clauses such as MRGs are present in the contract.
es: Sólo se recomienda cuando las cláusulas de participación en los ingresos u otras clasificaciones relacionadas como MRGs están presentes en el contrato.

source: X.2.1. Structured information on annual revenues
es: X.2.1. Información estructurada sobre los ingresos anuales

source: State the actual annual total revenues reported in the financial statements and reports.
es: Indica los ingresos totales reales anuales reportados en los estados financieros e informes.

source: Structured data about aggregated annual revenues can be provided in the `contract/implementation/metrics` section of an OCDS release, using an array of metrics building blocks.
es: Pueden proporcionarse datos estructurados sobre los ingresos anuales agregados en la sección `contrato/implementación/métricas` de una entrega de OCDS, usando una matriz de bloque de métricas.

source: A metric with the `id` 'revenue' should be given, with a series of actual `observations` that capture the revenue for a given period.
es: Debe darse una métrica con el `id` 'revenue', con una serie de `observations` reales que capturen los ingresos para un período dado.

source: **Example**: See [section X.1](#x-1-actual-annual-demand) for JSON and flattened examples of the `metrics` building block.
es: **Ejemplo**: Consulte la [sección X.1](#x-1-actual-annual-demand) para ver ejemplos de JSON y planos del bloque `metrics`.

source: X.2.2. Financial statements
es: X.2.2. Estados financieros

source: Provide links to audited financial statements of the provider company.
es: Proporciona enlaces a los estados financieros auditados de la compañía proveedora.

source: X.3. Actual IRR
es: X.3. TIR real

source: Recommended only where there is government equity investment or other form of government support that is substantial
es: Se recomienda sólo cuando hay una inversión de capital gubernamental u otra forma de apoyo gubernamental sustancial

source: Structured data about actual IRR can be provided in the `contract/implementation/metrics` section of an OCDS release, using an array of metrics building blocks.
es: Los datos estructurados sobre la TIR real pueden proporcionarse en la sección `contract/implementation/metrics` de una entrega de OCDS, usando una matriz del bloque de métricas.

source: A metric with the `id` 'IRR' should be given, with a series of actual `observations` that capture the revenue for a given period.
es: Debe darse una métrica con la `id` 'TIR', con una serie de `observations` reales que capturen los ingresos para un período dado.

source: X.4. Actual KPI performance
es: X.4. Rendimiento real de KPI

source: State actual year-wise performance here against each of 10-12 identified key performance indicators
es: Establece el desempeño real anual en función de cada uno de los 10-12 indicadores clave de desempeño identificados

source: Structured data about actual performance against KPIs can be provided in the `contract/implementation/metrics` section of an OCDS release, using an array of metrics building blocks.
es: Puede proporcionarse datos estructurados sobre el rendimiento real frente a los KPI en la sección `contract/implementation/metrics` de una entrega de OCDS, usando una matriz del bloques de métricas.

source: X.5. Performance failure information
es: X.5. Información de fallos de desempeño

source: State instances of performance failure during the year and the penalty or abatement. Provide information on the provision of the contract as well as the actual penalties imposed.
es: Establece las instancias de falla de desempeño durante el año y la pena o reducción. Proporciona información sobre la prestación del contrato, así como las penalizaciones reales impuestas.

source: Structured data about actual performance failures, penalties and abatements and those provided for in the contract can be provided in the `contract/implementation/performanceFailures` section of an OCDS release.
es: Se pueden proporcionar datos estructurados sobre las fallas de desempeño reales, las penalizaciones y las reducciones, además de aquello previsto en el contrato, en la sección `contract/implementation/performanceFailures` de una entrega de OCDS.

source: Service outages outside of scheduled maintenance
es: Interrupciones de servicio fuera del mantenimiento programado

source: The developer will be subject to a penalty of $50,000 for each service outage outside of scheduled maintenance
es: El desarrollador estará sujeto a una multa de $50,000 por cada interrupción del servicio fuera del mantenimiento programado

source: X.6. Performance assessment reports
es: X.6. Informes de evaluación de rendimiento

source: Provide links to audit report, independent performance assessments of the the independent engineer and any other performance reports available for the project.
es: Proporciona enlaces al informe de auditoría, evaluaciones de desempeño independientes de un ingeniero independiente y cualquier otro informe de desempeño disponible para el proyecto.
