Repository: open-contracting-extensions/public-private-partnerships
Catalog: docs/locale/*/LC_MESSAGES/framework.po
Languages: es

source: open
es: abierto

source: The project will be awarded through an open competition, as provided for in Article X of the Law on Public Private Partnerships.
es: El proyecto se adjudicará a través de concurso público, según lo previsto en el artículo X de la Ley de Asociaciones Público-Privadas.

source: An open procurement will deliver the highest competition among bidders. The evaluation process will eliminate bidders not meeting the technical or financial requirements for the project.
es: Una contratación abierta ofrecerá la mayor competencia entre los licitadores. El proceso de evaluación eliminará a los licitadores que no cumplan con los requisitos técnicos o financieros para el proyecto.

source: II.3.6. Summary details - Submission method
es: II.3.6. Resumen de detalles - Método de sumisión

source: Information on the submission method for bids should be provided in the `tender` section of an OCDS release:
es: La información sobre el método de presentación de ofertas debe proporcionarse en la sección `tender` de una entrega de OCDS:

source: Each contestant may submit only one proposal. The proposal will be integrated with a Technical Bid and Financial Bid. The Technical and Economic Offers must meet the requirements of the Rules of the International Competition and must be submitted separately in sealed envelopes in the presentation and opening of proposals. The address for delivery of the proposal is: Ministry of Communications, 1 Main Street, Capital City, Capital State, CS 123456
es: Cada concursante puede presentar una sola propuesta. La propuesta se integrará con una Oferta Técnica y una Oferta Financiera. Las Ofertas Técnicas y Económicas deberán cumplir con los requisitos de las Reglas del Concurso Internacional y deberán presentarse por separado en sobres sellados en la presentación y apertura de propuestas. La dirección para la entrega de la propuesta es: Ministerio de Comunicaciones, 1 Calle Principal, Capital, EStado Capital, CS 123456

source: II.3.7. Summary details - Eligibility criteria
es: II.3.7. Resumen de detalles - Criterios de elegibilidad

source: Information on the eligibility criteria for bidders can be provided using `tender` section of an OCDS release.
es: Se puede proporcionar información sobre los criterios de elegibilidad para los licitadores utilizando la sección `tender` de una entrega de OCDS.

source: Contestants must prove their administrative, economic, financial and technical capacity with various documents established in tender rules.
es: Los concursantes deben demostrar su capacidad administrativa, económica, financiera y técnica con diversos documentos establecidos en las bases de licitación.

source: II.3.9. Other Documents
es: II.3.9. Otros documentos

source: Links to procurement documents, feasibility studies, including land acquisition, social, environmental, and rehabilitation related information and reports of independent procurement auditors should be provided using the [document building block](http://standard.open-contracting.org/1.1/en/schema/reference/#document) in the `tender/documents` array. A short summary text for each document can also be provided using the `document/description` field.
es: Los vínculos a documentos de adquisiciones, estudios de factibilidad, incluida la adquisición de tierras, información social, ambiental e información relacionada con la rehabilitación, así como reportes de auditores independientes de adquisiciones deberán de proporcionarse usando el [document building block](http://standard.open-contracting.org/1.1/es/schema/reference/#document) en la matriz `tender/documents` . También se puede proporcionar un texto breve para cada documento utilizando el campo `document/description`.

source: Each document should be tagged with an appropriate `documentType` value from the [document type codelist](../reference/codelists/#documenttype).
es: Cada documento deberá ser etiquetado con un valor `documentType` apropiado de la lista de codigo [document type](../reference/codelists/#documenttype).

source: II.4. Evaluation criteria
es: II.4. Criterios de evaluación

source: Evaluation criteria: brief description with weightage
es: Criterios de evaluación: breve descripción con pesaje

source: This should be provided in a document, or documents, using the `documents` field in the `tender` section of an OCDS release. OCDS provides a [document building block](http://standard.open-contracting.org/1.1/en/schema/reference/#document) for disclosure of documents.
es: Esto deberá de ser proporcionado en un documento, o documentos, utilizando el campo `documents` en la sección `tender` de una entrega OCDS. OCDS provee un [document building block](http://standard.open-contracting.org/1.1/es/schema/reference/#document) para la divulgación de documentos.

source: The `document/description` field can be used to provide a free text summary of the content of the document to enable this information to be displayed in applications consuming OCDS data.
es: El campo `document/description` puede usarse para proporcionar un resumen de texto libre del contenido del documento para permitir que esta información se muestre en aplicaciones que consumen datos OCDS.

source: The `document/documentType` field should be set to `evaluationCriteria` (from the [document type codelist](../reference/codelists/#documenttype)) to identify the type of document being disclosed.
es: El campo `document/documentType` debería de establecerse en `evaluationCriteria` de la lista de codigo [document type](../reference/codelists/#documenttype)) para identificar el tipo de documento que se esta presentando.

source: II.5. Evaluation committee information
es: II.5. Información del comité de evaluación

source: Brief information on constitution of the evaluation committees
es: Breve información sobre la constitución de los comités de evaluación

source: This information can be provided in a document, or documents, using the `documents` field in the `tender` section of an OCDS release. OCDS provides a [document building block](http://standard.open-contracting.org/1.1/en/schema/reference/#document) for disclosure of documents.
es: Esta información puede ser proporcionada en un documento, o documentos, utilizando el campo `documents` en la sección `tender` de una entrega OCDS. OCDS provee un document building block](http://standard.open-contracting.org/1.1/es/schema/reference/#document) para la divulgación de documentos.

source: A value of `evaluationCommittee` from the [document type codelist](../reference/codelists/#documenttype) should be entered into the `document/documentType` field to identify the type of document being disclosed.
es: El valor de `evaluationCommittee` del listado de codigo [document type](../reference/codelists/#documenttype) debería de ser ingresado al campo `document/documentType` para identificar el tipo de documento que se esta presentando.

source: II.6. Negotiation parameters
es: II.6. Parámetros de negociación

source: Negotiation parameters: brief description of the parameters for negotiation with preferred proponent
es: Parámetros de negociación: breve descripción de los parámetros para la negociación con el proponente elegido

source: A value from the [document type codelist](../reference/codelists/#documenttype) of `negotiationParameters` should be entered into the `document/documentType` field to identify the type of document being disclosed.
es: Un valor del `[document type codelist](../reference/codelists/#documenttype) de `negotiationParameters` deberá ser ingresado al campo `document/documentType` para identificar el tipo de documento que se esta presentando.

source: II.7. Pre-bid meeting minutes
es: II.7. Minutas de la reunión previa a la oferta

source: Minutes of pre-bid meetings
es: Actas de las reuniones previas a la licitación

source: A value from the [document type codelist](../reference/codelists/#documenttype) of `minutes` should be entered into the `document/documentType` field to identify the type of document being disclosed.
es: Un valor del [document type codelist](../reference/codelists/#documenttype) de `minutes` deberá ser ingresado al campo `document/documentType` para identificar el tipo de documento que se esta presentando.

source: II.8. Contract award
es: II.8. Adjudicación del contrato

source: II.8.1. Organization details
es: II.8.1. Detalles de la organización

source: Details of the preferred bidder, including name and contact details, should be provided in the `parties` section of an OCDS release. OCDS provides an [organization building block](http://standard.open-contracting.org/1.1/en/schema/reference/#organization) for disclosure of information about organizations and their roles.
es: Los detalles del oferente preferido, incluyendo los datos de contacto y nombre, deben de ser proporcionados en la sección `parties` de una entrega OCDS. OCDS provee un [organization building block] (http://standard.open-contracting.org/1.1/es/schema/reference/#organization) para revelar información sobre las organizaciones y sus roles.

source: The `organization/roles` field should be set to `preferredBidder` and the `organization/contactPoint` field can be used to provide details of a named representative.
es: El campo `organization/roles` debe establecerse en `preferredBidder` y el campo `organization/contactPoint` puede utilizarse para proporcionar detalles de un representante nombrado.

source: II.8.2. Organization reference
es: II.8.2. Referencia de la organización

source: The `award` section of an OCDS release should be used to reference the entry for the preferred bidder in the `parties` section.
es: La sección `award` de una entrega de OCDS debe usarse para hacer referencia a la entrada para el licitador preferido en la sección `parties`.

source: III. Risk
es: III. Riesgo

source: III.1. Individual risk allocation information
es: III.1. Información de asignación de riesgos individuales

source: Listing of risks with information on who bears the risk. Countries, sectors, and individual projects may use different categorizations. Several risks can be further broken down into components or listed together. If within a large category of risk subcategories are allocated to different parties, it makes sense to show the subcategories clearly.
es: Listado de riesgos con información sobre quién asume el riesgo. Los países, sectores y proyectos individuales pueden utilizar categorizaciones diferentes. Varios riesgos pueden ser desglosados ​​en componentes o listados juntos. Si dentro de una gran categoría de subcategorías de riesgo se asignan a diferentes partes, tiene sentido mostrar claramente las subcategorías.

source: The allocation of the consequences of each risk to one of the parties in the contract, or agreeing to deal with the risk through a specified mechanism which may involve sharing the risk. ([Source](https://ppp-certification.com/ppp-certification-guide/glossary))
es: La asignación de las consecuencias de cada riesgo a una de las partes en el contrato, o el acuerdo de hacer frente al riesgo a través de un mecanismo específico que puede implicar compartir el riesgo. ([Fuente](https://ppp-certification.com/ppp-certification-guide/glossary))

source: III.1.1. Structured risk allocation information
es: III.1.1. Información estructurada sobre la asignación de riesgos

source: Structured information on the risk allocation should be provided using the `contract/riskAllocation` section of an OCDS release.
es: Información estructurada sobre la asignación de riesgos debe proporcionarse utilizando la sección `contract/riskAllocation` de una entrega de OCDS.

source: The following information should be provided for each risk:
es: Se debe proporcionar la siguiente información para cada riesgo:

source: Risk category
es: Categoría de riesgo

source: Allocation
es: Asignación

source: Additional free text information on each risk allocation, for example the rationale for the allocation, can also be provided.
es: También se puede proporcionar información adicional en texto libre sobre cada asignación de riesgos, por ejemplo la justificación de la asignación.

source: all
es: todos

source: Risks arising from the Project
es: Riesgos derivados del Proyecto

source: Risks arising from the maintenance, use and operation of the pair of optic fibre strands (filaments) of the Backbone Network
es: Los riesgos derivados del mantenimiento, el uso y el funcionamiento del par de filamentos de fibra óptica (filamentos) de la Red Backbone

source: environmental
es: ambiental

source: Environmental risks
es: Riesgos ambientales

source: compliance
es: conformidad

source: Risks deriving from the compliance or lack thereof of regulatory obligations related to the development of the Project
es: Riesgos derivados del cumplimiento o de la ausencia de obligaciones reglamentarias relacionadas con el desarrollo del Proyecto

source: construction
es: construcción

source: Risks deriving from procurement or lack thereof of the necessary licenses and permits for the Project’s development
es: Riesgos derivados de la adquisición o ausencia de las licencias y permisos necesarios para el desarrollo del Proyecto

source: Risks arising from the procurement or lack thereof of rights of way required for the Project’s development
es: Riesgos derivados de la adquisición o falta de derechos de intervención necesarios para el desarrollo del Proyecto

source: financial
es: financiero

source: Financial risks including interest rate risk, exchange rate risk and bankability risk
es: Riesgos financieros incluyendo riesgo de tipo de interés, riesgo de tipo de cambio y riesgo bancario

source: Risks related to the financing of the Project
es: Riesgos relacionados con la financiación del Proyecto

source: Risks due to variations or increase in the cost of the Project’s execution
es: Riesgos derivados de variaciones o aumento en el costo de ejecución del Proyecto

source: Risks due to fortuitous or force majeure events
es: Riesgos debidos a acontecimientos fortuitos o de fuerza mayor

source: governance
es: gobernanza

source: Risks deriving from the breach of any obligations assumed by subcontractors
es: Riesgos derivados del incumplimiento de las obligaciones asumidas por los subcontratistas

source: Others set forth in, or arising from the execution of, this Agreement
es: Otros establecidos en, o derivados de la ejecución de este Acuerdo

source: The private party assumes all risks relating to the project.
es: La parte privada asume todos los riesgos relacionados con el proyecto.

source: III.1.2. Additional financial modelling for risks
es: III.1.2. Modelación financiera adicional de riegos

source: Additional financial modelling for risks can also be linked to or provided in a document, using a `documentType` of `riskProvisions`.
es: El desarrollo de modelo financiero adicional de los riesgos también puede vincularse o proporcionarse en un documento, utilizando un `documentType` de `riskProvisions`.

source: IV. Evaluation of PPP option
es: IV. Evaluación de la opción APP

source: IV.1. Evaluation report
es: IV.1. Reporte de evaluación

source: Link to evaluation report (value for money or other)
es: Enlace al informe de evaluación (valor por dinero u otro)

source: This information can be provided in a document, or documents, using the `documents` field in the `award` section of an OCDS release. OCDS provides a [document building block](http://standard.open-contracting.org/1.1/en/schema/reference/#document) for disclosure of documents.
es: Esta información se puede proporcionar en un documento, o documentos, utilizando el campo `documents` en la sección `award` de una entrega OCDS. OCDS proporciona un [document building block](http://standard.open-contracting.org/1.1/es/schema/reference/#document) para la divulgación de documentos.

source: A value from the [document type codelist](../reference/codelists/#documenttype) of `evaluationReports` should be entered into the `document/documentType` field to identify the type of document being disclosed.
es: Un valor de [document type codelist](../reference/codelists/#documenttype) de `evaluationReports` deberá ser ingresado en el campo `document/documentType` para identificar el tipo de documento que se esta presentando.

source: IV.2. Summary data
es: IV.2. Datos resumidos

source: IV.2.1. Rationale for project as PPP (specific)
es: IV.2.1. Justificación del proyecto como APP (específico)

source: State the rationale for doing the project as a PPP, including any qualitative or quantitative value-for-money or other analysis that might have been used. If nonfinancial benefits have been quantified or considered, these could be stated
es: Expresa la justificación de realizar el proyecto como APP, incluyendo cualquier análisis cualitativo o cuantitativo por el valor u otro análisis que pudiera haber sido usado. Si se han cuantificado o considerado beneficios no financieros, éstos podrían mencionarse

source: *Note: Choice of methodology affects the costs to the public and it is important to assure them that the PPP mode selected is the best possible in terms of cost, given equal standards of service in all modes tested.*
es: *Nota: La elección de la metodología afecta los costos para el público y es importante asegurarles que el modo APP seleccionado es el mejor posible en términos de costo, dados los mismos estándares de servicio en todos los modos probados.*

source: A value from the [document type codelist](../reference/codelists/#documenttype) of `valueForMoneyAnalysis` should be entered into the `document/documentType` field to identify the type of document being disclosed.
es: Un valor de [document type codelist](../reference/codelists/#documenttype) de `valueForMoneyAnalysis` deberá ser ingresado en el campo `document/documentType` para identificar el tipo de documento que se esta presentando.

source: IV.2.2.1. Discount rate and risk premium - structured data
es: IV.2.2.1. Tasa de descuento y prima de riesgo - datos estructurados

source: The discount rates used should be specified in the disclosure along with the risk premium used, if any, and an explanation for the rate of risk premium used, referring to guidance, if any available in this regard or describing project-specific circumstances that justify the risk premium rate used.
es: Las tasas de descuento utilizadas deben especificarse en el la divulgación, junto con la prima de riesgo utilizada, en su caso, y una explicación de la tasa de prima de riesgo utilizada, referente a la orientación, si existe disponible a este respecto o describiendo circunstancias específicas del proyecto que justifiquen la tasa de prima de riesgo utilizada.

source: Structured information and supporting details about the discount rate and risk premium used by government to evaluate the PPP should be provided in the `award/evaluationIndicators` section of an OCDS release.
es: La información estructurada y los detalles de apoyo sobre la tasa de descuento y la prima de riesgo utilizadas por el gobierno para evaluar la APP deben proporcionarse en la sección `sentence/evaluationIndicators` de una entrega de OCDS.

source: Based on a market risk premium of 6.0% (per government guidelines) and an asset beta of 0.45 (per a sample of listed telecommunication network providers) the project risk allocation gives rise to a risk premium of 0.92%
es: Basada en una prima de riesgo de mercado del 6,0% (según las directrices del gobierno) y un activo beta de 0,45 (tomado de una muestra de proveedores de redes de telecomunicaciones listados), la asignación del riesgo del proyecto da lugar a una prima de riesgo del 0,92%

source: Based on the current long term public sector bond rate
es: Basado en la actual tasa de bonos del sector público a largo plazo

source: IV.2.2.2. Discount rate and risk premium - supporting documentation
es: IV.2.2.2. Tasa de descuento y prima de riesgo - documentación de apoyo

source: Supporting documentation about the discount rate and risk premium used by government to evaluate the PPP can be provided in a document, or documents, using the `documents` field in the `award` section of an OCDS release. OCDS provides a [document building block](http://standard.open-contracting.org/1.1/en/schema/reference/#document) for disclosure of documents.
es: La documentación de soporte sobre la tasa de descuento y prima de riesgo utilizada por el gobierno para evaluar la APP puede ser proporcionada en un documento, o documentos, utilizando el campo `documents` en la sección `award` de una entrega OCDS. OCDS proporciona un [document building block](http://standard.open-contracting.org/1.1/es/schema/reference/#document) para la divulgación de documentos.

source: A value from the [document type codelist](../reference/codelists/#documenttype) of `discountRate` should be entered into the `document/documentType` field to identify the type of document being disclosed.
es: Un valor del [document type codelist](../reference/codelists/#documenttype) de `discountRate` se deberá de ingresar en el campo `document/documentType` para identificar el tipo de documento que se divulga.

source: IV.2.3. Risk comparison
es: IV.2.3. Comparación de riesgos

source: Risk comparison of other financing mechanisms should be specified.
es: Debería especificarse la comparación de los riesgos de otros mecanismos de financiación.

source: A value from the [document type codelist](../reference/codelists/#documenttype) of `riskComparison` should be entered into the `document/documentType` field to identify the type of document being disclosed.
es: Un valor del [document type codelist](../reference/codelists/#documenttype)de `riskComparison`` se deberá de ingresar en el campo `document/documentType` para identificar el tipo de documento que se divulga.

source: V. Financial Information
es: V. Información Financiera

source: V.1. Debt-equity ratio
es: V.1. Proporción de capital de la deuda

source: Debt-equity ratio
es: Proporción de capital de la deuda

source: Structured information and supporting details about the debt-equity ratio for the PPP should be provided in the `contract/financeSummary` section of an OCDS release.
es: La información estructurada y detalles de apoyo sobre la relación entre deuda y patrimonio de la APP deben proporcionarse en la sección `contract/financeSummary` de una entrega de OCDS.

source: Until the target population coverage is reached mega Consortium must comply with a contribution of capital of at least 30% of the total value of the company
es: Hasta que alcance la cobertura de población meta, el mega Consorcio deberá cumplir con una aportación de capital de al menos 30% del valor total de la empresa

source: V.2. Share capital
es: V.2. Capital accionario

source: Share capital
es: Capital accionario

source: Structured information and supporting details about the share capital of the PPP should be provided in the `contract/financeSummary` section of an OCDS release.
es: La información estructurada y detalles de apoyo sobre el capital accionario de la APP deben proporcionarse en la sección `contract/financeSummary` de una entrega de OCDS.

source: See the contract.financing and shareholders sections for further details.
es: Consulta las secciones contract.financing y shareholders para obtener más detalles.

source: V.3. Shareholders with proportion held and voting rights
es: V.3. Accionistas con proporción mantenida y derechos de voto

source: Shareholders with proportion held and voting rights
es: Accionistas con proporción mantenida y derechos de voto

source: V.3.1. Shareholder organization details
es: V.3.1. Detalles de organización de accionistas
