Repository: open-contracting-extensions/public-private-partnerships
Catalog: docs/locale/*/LC_MESSAGES/framework.po
Languages: es

source: Details of the shareholders should be provided in the `parties` section of an OCDS release. OCDS provides an [organization building block](http://standard.open-contracting.org/1.1/en/schema/reference/#organization) for disclosure of information about organizations and their roles.
es: Los detalles de las partes interesadas, incluyendo los datos de contacto y nombre, deben de ser proporcionados en la sección `parties` de una entrega OCDS. OCDS provee un [organization building block] (http://standard.open-contracting.org/1.1/es/schema/reference/#organization) para revelar información sobre las organizaciones y sus roles.

source: The `organization/roles` field should be set to `equityInvestor`.
es: El campo `organization/roles` debe de colocarse en `equityInvestor`.

source: V.3.1. Proportion held and voting rights
es: V.3.1. Proporción mantenida y derechos de voto

source: Structured information about each shareholder on the proportion of shares held and voting rights should be provided in the entry in the `parties/shareholders` section of an OCDS release.
es: Se debe proporcionar información estructurada sobre la proporción de acciones poseídas y derechos de voto de cada accionista en la entrada en la sección `partes/accionistas` de una entrega de OCDS.

source: additional
es: adicional

source: Alpha Holdings Ltd. is entitled to 5 votes per share.
es: Alpha Holdings Ltd. tiene derecho a 5 votos por acción.

source: Alpha Holdings Ltd. must maintain a minimum shareholding of 30% in the project company until 10 years from the date of commissioning have elapsed.
es: Alpha Holdings Ltd. debe mantener una participación mínima de 30% de la empresa del proyecto hasta transcurridos 10 años a partir de la fecha de puesta en marcha.

source: ordinary
es: ordinario

source: none
es: ninguna

source: V.4. Equity transfer caps
es: V.4. Topes de transferencia de capital

source: Equity transfer caps
es: Límites de transferencia de capital

source: *Note: Certain contracts provide for caps on equity transfer in different stages of the contract, especially during the construction stage and for a few years thereafter. Give details of any such provisions.*
es: * Nota: Algunos contratos prevén límites máximos para la transferencia de capital en diferentes etapas del contrato, especialmente durante la fase de construcción y durante algunos años después. Detalle las disposiciones de este tipo.*

source: V.4.1. Documentation of equity transfer caps
es: V.4.1. Documentación de los topes de transferencia de capital

source: This information can be provided in a document, or documents, using the `documents` field in the `contract` section of an OCDS release. OCDS provides a [document building block](http://standard.open-contracting.org/1.1/en/schema/reference/#document) for disclosure of documents.
es: Esta información se puede proporcionar en un documento, o documentos, utilizando el campo `documents` en la sección `contract` de una entrega OCDS. OCDS proporciona un [document building block](http://standard.open-contracting.org/1.1/es/schema/reference/#document) para la divulgación de documentos.

source: A value from the [document type codelist](../reference/codelists/#documenttype) of `equityTransferCaps` should be entered into the `document/documentType` field to identify the type of document being disclosed.
es: Un valor del [document type codelist](../reference/codelists/#documenttype)de ``equityTransferCaps` se deberá de ingresar en el campo `document/documentType` para identificar el tipo de documento que se divulga.

source: V.4.2. Individual shareholder lock in arrangements
es: V.4.2. Bloqueo individual de los accionistas en los acuerdos

source: Information on equity transfer caps or lock in arrangements applicable to a particular shareholder can be provided in the `parties/shareholders/notes` field.
es: En el campo `parties/shareholders/notes` se puede proporcionar información sobre los límites de transferencia de capital o los acuerdos de bloqueo aplicables a un accionista en particular.

source: V.5. Lender and investor information
es: V.5. Información de prestamistas e inversores

source: Commercial lenders, institutional investors, bilateral or multilateral lenders, public issue of bonds, supplier credit, other
es: Prestamistas comerciales, inversionistas institucionales, prestamistas bilaterales o multilaterales, emisión pública de bonos, crédito de proveedores, otros

source: V.5.1. Organization information
es: V.5.1. Información de la organización

source: Details of lenders and investors should be provided in the `parties` section of an OCDS release. OCDS provides an [organization building block](http://standard.open-contracting.org/1.1/en/schema/reference/#organization) for disclosure of information about organizations and their roles.
es: Los detalles de los prestamistas e inversores, incluyendo los datos de contacto y nombre, deben de ser proporcionados en la sección `parties` de una entrega OCDS. OCDS provee un [organization building block] (http://standard.open-contracting.org/1.1/es/schema/reference/#organization) para revelar información sobre las organizaciones y sus roles.

source: The `organization/roles` field should be set to `lender` or `equityInvestor` as appropriate.
es: El campo `organization/roles` debe establecerse en `lender` o `equityInvestor` según corresponda.

source: V.5.2. Financing information
es: V.5.2. Información Financiera

source: Details of the type of finance provided by each lender or investor should be provided in the `contract/finance` section of an OCDS release.
es: Los detalles del tipo de financiamiento proporcionado por cada prestamista o inversionista deben proporcionarse en la sección `contract/finance` de una entrega de OCDS.

source: Primary senior debt financing agreement
es: Contrato principal de financiamiento de deuda mayor

source: Big Bank Corp retains the right to step in should Mega Consortium fail to comply with the repayment schedule for a period of 3 consecutive months.
es: Big Bank Corp se reserva el derecho de intervenir en caso de que Mega Consortium no cumpla con el calendario de pagos por un período de 3 meses consecutivos.

source: V.6. Debt information
es: V.6. Información de la deuda

source: Categorize senior debit, mezzanine debit, other
es: Clasifica el débito mayor, débito entresuelo, otros

source: Details of all debt financing should be provided in the `contract/finance` section of an OCDS release.
es: Los detalles de todo el financiamiento de deuda deben ser proporcionados en la sección `contract/finance` de una entrega de OCDS.

source: *Note: Not all fields are required or applicable to all types of financing arrangement.*
es: *Nota: No todos los campos son obligatorios o aplicables a todos los tipos de acuerdo de financiamiento.*

source: V.7. Rate information
es: V.7. Información de Tasas

source: Amount and tenor of each, fixed or floating rate
es: Importe y tenor de cada uno, tasa fija o variable

source: Details of interest rates relating to each finance arrangement should be provided in the `contract/finance` section of an OCDS release.
es: Los detalles de los tipos de interés relativos a cada acuerdo financiero deben proporcionarse en la sección `contract/finance` de una entrega de OCDS.

source: V.8. Security information
es: V.8. Informacion de seguridad

source: Security and step in arrangements
es: Seguridad y pasos en los arreglos

source: V.8.1. Structured security and step in information
es: V.8.1. Seguridad estructurada e información de intervención

source: Details of security and step in rights relating to each financing arrangement should be provided in the `contract/finance/description` field, whilst the `contract/finance/stepInRights` flag should be set for each financing arrangement to indicate whether step in rights apply.
es: En el campo `contract/finance/description` deben establecerse los elementos de seguridad y los derechos escalonados relativos a cada acuerdo de financiación, mientras que el indicador `contract/finance/stepInRights` debe fijarse para cada arreglo de financiamiento para indicar si se aplican derechos de intervención.

source: V.8.2. Security and step in documentation
es: V.8.2. Seguridad y documentación de intervención

source: A value from the [document type codelist](../reference/codelists/#documenttype) of `financeArrangements` should be entered into the `document/documentType` field to identify the type of document being disclosed.
es: Un valor del [document type codelist](../reference/codelists/#documenttype) de `financeArrangements` se deberá de ingresar en el campo `document/documentType` para identificar el tipo de documento que se divulga.

source: V.9. Forecast IRR
es: V.9. Pronóstico de TIR

source: Forecast IRR
es: Previsión de TIR

source: Structured information and supporting details about the forecast IRR of the PPP should be provided in the `contract/financeSummary` section of an OCDS release.
es: La información estructurada y los detalles de apoyo sobre la TIR prevista del APP deben proporcionarse en la sección `contract/financeSummary` de una entrega OCDS.

source: VI. Government Support
es: VI. Apoyo gubernamental

source: VI.1. Guarantee information
es: VI.1. Información de la garantía

source: Detail the type and exact details of the guarantees provided - both explicit and contingent guarantees - such as minimum revenue guarantee, exchange rate guarantee, debit repayment guarantee and other guarantees. Provide links to fiscal commitments and contingent liabilities disclosure reports, if any.
es: Detalla el tipo y los detalles exactos de las garantías prestadas -tanto explícitas como contingentes- como garantía de ingresos mínimos, garantía de tipo de cambio, garantía de reembolso de débito y otras garantías. Proporciona vínculos a los compromisos fiscales y los informes de divulgación de los pasivos contingentes, si los hubiere.

source: VI.1.1. Structured information on guarantees
es: VI.1.1. Información estructurada sobre garantías

source: Structured information about financial guarantees can be provided in the contract `finance` block, with a `financeCategory` code of 'guarantee'. This allows information about the party providing the guarantee, the total value, and any period it covers, to be represented.
es: Se puede proporcionar información estructurada sobre garantías financieras en el bloque `finance` del contrato, con un código `financeCategory` de 'guarantee'. Esto permite que se represente la información sobre la parte que proporciona la garantía, el valor total y cualquier período que cubra.

source: VI.1.2.. Guarantee documentation
es: VI.1.2. Documentación de la garantía

source: Documentation of each guarantee should be provided using one or more `documentation` blocks (one for each guarantee) in the `contract` section of an OCDS release, with each one giving a clear title, description, and link out to further documentation or reports on the guarantee.
es: La documentación de cada garantía debe proporcionarse utilizando uno o varios bloques de `documentation` (uno por cada garantía) en la sección `contract` de una entrega de OCDS, cada uno de los cuales ofrece un título claro, una descripción, y enlace a documentación adicional o informes sobre la garantía.

source: A value of `guarantee` should be used in the `documentType` field.
es: Debe utilizarse un valor `guarantee` en el campo `documentType`.

source: VI.2. Grant/Subsidy information
es: VI.2. Información de subvención/subsidio

source: VI.2.1. Subsidy as a proportion of project value
es: VI.2.1. Subsidio como proporción del valor del proyecto

source: Subsidy as a proportion of project value
es: Subvención como proporción del valor del proyecto

source: VI.2.1. Structured information on subsidy as a proportion of project value
es: VI.2.1. Información estructurada sobre el subsidio como proporción del valor del proyecto

source: Structured information and supporting details about the subsidy ratio for the PPP should be provided in the `contract/financeSummary` section of an OCDS release.
es: En la sección `contract/financeSummary` de una entrega de OCDS se debe proporcionar información estructurada y detalles de apoyo sobre la proporción de subsidios para la APP.

source: No government subsidy is provided for the project
es: No se otorgó ningún subsidio gubernamental para este proyecto

source: VI.2.1. Supporting documentation on subsidy as a proportion of project value
es: VI.2.1. Documentación de apoyo sobre el subsidio como proporción del valor del proyecto

source: Supporting documentation about the subsidy ratio can be provided in a document, or documents, using the `documents` field in the `contract` section of an OCDS release. OCDS provides a [document building block](http://standard.open-contracting.org/1.1/en/schema/reference/#document) for disclosure of documents.
es: Documentos de soporte sobre la relación de subsidio se puede proporcionar en un documento, o documentos en el campo `contract` de una entrega OCDS. OCDS proporciona un [document building block](http://standard.open-contracting.org/1.1/es/schema/reference/#document) para la divulgación de documentos.

source: A value from the [document type codelist](../reference/codelists/#documenttype) of `grants` should be entered into the `document/documentType` field to identify the type of document being disclosed.
es: Un valor del [document type codelist](../reference/codelists/#documenttype) de `grants` se deberá de ingresar en el campo `document/documentType` para identificar el tipo de documento que se divulga.

source: VI.2.2. Supporting documentation on capital subsidies
es: VI.2.2. Documentación de apoyo sobre subsidios de capital

source: Capital subsidies paid during construction with periodicity of milestones
es: Subsidios de capital pagados durante la construcción con la periodicidad de los hitos

source: This information should be provided in a document, or documents, using the `documents` field in the `contract` section of an OCDS release. OCDS provides a [document building block](http://standard.open-contracting.org/1.1/en/schema/reference/#document) for disclosure of documents.
es: Esta información se debe proporcionar en un documento, o documentos, utilizando el campo `documents` en la sección `contract` de una entrega OCDS. OCDS provee un [document building block](http://standard.open-contracting.org/1.1/es/schema/reference/#document) para la divulgación de documentos.

source: VI.2.3. Supporting documentation on operating subsidies
es: VI.2.3. Documentación de apoyo sobre subsidios de funcionamiento

source: Operating subsidies and their periodicity of milestones
es: Subsidios de explotación y periodicidad de los hitos

source: VI.3. Service payment information
es: VI.3. Información sobre pago del servicio

source: These are payments made by the public authority or purchaser to the private provider for infrastructure services (applicable in PFI type projects)
es: Se trata de pagos efectuados por la autoridad pública o el comprador al proveedor privado para servicios de infraestructura (aplicable a proyectos de tipo IFP)

source: VI.3.1. Structured information on individual service payments
es: VI.3.1. Información estructurada sobre pagos de servicios individuales

source: Structured information on actual individual service payments can be provided in the `contract/implementation/transactions` section of an OCDS release.
es: Se puede proporcionar información estructurada sobre los pagos reales por servicios individuales en la sección `contract/implementation/transactions` de una entrega de OCDS.

source: VI.3.2. Structured information on total service payments
es: VI.3.2. Información estructurada sobre los pagos totales del servicio

source: Total payments and periodicity
es: Total de pagos y periodicidad

source: Structured information on total service payments can be provided in the `contract/implementation/charges` sections of an OCDS release.
es: Se puede proporcionar información estructurada sobre los pagos totales del servicio en las secciones `contract/implementation/charges` de una entrega de OCDS.

source: 2016-user
es: usuario-2016

source: User charges for calendar year 2016 resulting from 4G, 3G, voice and SMS tariffs
es: Cargos al usuario para el año natural 2016 resultantes de tarifas de 4G, 3G, voz y SMS

source: user
es: usuario

source: 2017-user
es: usuario-2017

source: User charges for calendar year 2017 resulting from 4G, 3G, voice and SMS tariffs
es: Cargos al usuario para el año natural 2017 resultantes de tarifas de 4G, 3G, voz y SMS

source: 2018-user
es: usuario-2018

source: User charges for calendar year 2018 resulting from 4G, 3G, voice and SMS tariffs
es: Cargos al usuario para el año natural calendario 2018 resultantes de tarifas de 4G, 3G, voz y SMS

source: 2019-user
es: usuario-2019

source: User charges for calendar year 2019 resulting from 4G, 3G, voice and SMS tariffs
es: Cargos al usuario para el año natural 2019 resultantes de tarifas de 4G, 3G, voz y SMS

source: 2020-user
es: usuario-2020

source: User charges for calendar year 2020 resulting from 4G, 3G, voice and SMS tariffs
es: Cargos al usuario para el año natural 2020 como resultado de tarifas de 4G, 3G, voz y SMS

source: 2021-user
es: usuario-2021

source: User charges for calendar year 2021 resulting from 4G, 3G, voice and SMS tariffs
es: Cargos al usuario para el año natural 2021 resultantes de tarifas de 4G, 3G, voz y SMS

source: 2022-user
es: usuario-2022

source: User charges for calendar year 2022 resulting from 4G, 3G, voice and SMS tariffs
es: Cargos al usuario para el año natural 2022 resultantes de tarifas de 4G, 3G, voz y SMS

source: 2023-user
es: usuario-2023

source: User charges for calendar year 2023 resulting from 4G, 3G, voice and SMS tariffs
es: Cargos al usuario para el año natural 2023 resultantes de tarifas de 4G, 3G, voz y SMS

source: 2024-user
es: usuario-2024

source: User charges for calendar year 2024 resulting from 4G, 3G, voice and SMS tariffs
es: Cargos al usuario para el año natural 2024 resultantes de tarifas de 4G, 3G, voz y SMS

source: 2025-user
es: usuario-2025

source: User charges for calendar year 2025 resulting from 4G, 3G, voice and SMS tariffs
es: Cargos al usuario para el año natural 2025 resultantes de tarifas de 4G, 3G, voz y SMS

source: 2026-user
es: usuario-2026

source: User charges for calendar year 2026 resulting from 4G, 3G, voice and SMS tariffs
es: Cargos al usuario para el año natural 2026 resultantes de tarifas de 4G, 3G, voz y SMS

source: 2027-user
es: usuario-2027

source: User charges for calendar year 2027 resulting from 4G, 3G, voice and SMS tariffs
es: Cargos al usuario para el año natural 2027 resultantes de tarifas de 4G, 3G, voz y SMS

source: 2028-user
es: usuario-2028

source: User charges for calendar year 2028 resulting from 4G, 3G, voice and SMS tariffs
es: Cargos al usuario para el año natural 2028 resultantes de tarifas de 4G, 3G, voz y SMS

source: 2029-user
es: usuario-2029

source: User charges for calendar year 2029 resulting from 4G, 3G, voice and SMS tariffs
es: Cargos al usuario para el año natural 2029 resultantes de tarifas de 4G, 3G, voz y SMS

source: 2030-user
es: usuario-2030

source: User charges for calendar year 2030 resulting from 4G, 3G, voice and SMS tariffs
es: Cargos al usuario para el año natural 2030 resultantes de tarifas de 4G, 3G, voz y SMS

source: 2031-user
es: usuario-2031

source: User charges for calendar year 2031 resulting from 4G, 3G, voice and SMS tariffs
es: Cargos al usuario para el año natural 2031 resultantes de tarifas de 4G, 3G, voz y SMS

source: 2032-user
es: usuario-2032

source: User charges for calendar year 2032 resulting from 4G, 3G, voice and SMS tariffs
es: Cargos al usuario para el año natural 2032 resultantes de tarifas de 4G, 3G, voz y SMS

source: 2033-user
es: usuario-2033

source: User charges for calendar year 2033 resulting from 4G, 3G, voice and SMS tariffs
es: Cargos al usuario para el año natural 2033 resultantes de tarifas de 4G, 3G, voz y SMS

source: 2034-user
es: usuario-2034

source: User charges for calendar year 2034 resulting from 4G, 3G, voice and SMS tariffs
es: Cargos al usuario para el año natural 2034 resultantes de tarifas de 4G, 3G, voz y SMS

source: 2035-user
es: usuario-2035

source: User charges for calendar year 2035 resulting from 4G, 3G, voice and SMS tariffs
es: Cargos al usuario para el año natural 2035 resultantes de tarifas de 4G, 3G, voz y sms

source: VI.3.3. Service payment calculation methodology
es: VI.3.3. Metodología de cálculo del pago de servicios

source: Methodology for calculating payments
es: Metodología para el cálculo de pagos

source: A value from the [document type codelist](../reference/codelists/#documenttype) of `servicePayments` should be entered into the `document/documentType` field to identify the type of document being disclosed.
es: Un valor del [document type codelist](../reference/codelists/#documenttype) de `servicePayments` se deberá de ingresar en el campo `document/documentType` para identificar el tipo de documento que se divulga.

source: VI.3.4. Service payment indexation
es: VI.3.4. Indización de pagos por servicios

source: Indexation used
es: Indexación utilizada

source: VI.4. Land leases, asset transfers information
es: VI.4. Arrendamientos de tierras, información de transferencias de activos

source: Land transferred on lease or other basis by government: give details of property numbers with the quantum of land transferred, zoning information, conditions of transfer
es: Tierras transferidas en arrendamiento u otra base por el gobierno: dar detalles de los números de propiedad con la cantidad de terreno transferido, información de zonificación, condiciones de transferencia

source: Equipment transfers: details of equipment with conditions of transfer
es: Transferencia de equipo: detalles de equipamiento con condiciones de la transferencia

source: Human resources/personnel transfers: details and conditions of transfer
es: Transferencias de recursos humanos/de personal: detalles y condiciones de la transferencia

source: A value from the [document type codelist](../reference/codelists/#documenttype) of `lease` or `assetTransfer` should be entered into the `document/documentType` field to identify the type of document being disclosed.
es: Un valor del [document type codelist](../reference/codelists/#documenttype) de `lease` se deberá de ingresar en el campo `document/documentType` para identificar el tipo de documento que se divulga.

source: VI.5. Other support
es: VI.5. Otro apoyo

source: Non-complete clauses
es: Cláusulas no completas

source: Provision for revenue shortfall loan
es: Provisión para crédito de déficit de ingresos

source: A value from the [document type codelist](../reference/codelists/#documenttype) of `otherGovernmentSupport` should be entered into the `document/documentType` field to identify the type of document being disclosed.
es: Un valor del [document type codelist](../reference/codelists/#documenttype) de `otherGovernmentSupport` se deberá de ingresar en el campo `document/documentType` para identificar el tipo de documento que se divulga.

source: VI.6. Revenue share information
es: VI.6. Información sobre la participación en los ingresos

source: Revenue share on base case
es: Participación de los ingresos en el caso base

source: Revenue share on upside
es: Participación de los ingresos en incremento

source: Links to graphs: annual concessionaire payments to government
es: Enlaces a gráficas: pagos anuales del concesionario al gobierno

source: VI.6.1. Revenue share agreed in contract
es: VI.6.1. Participación de ingresos acordada en contrato
