Repository: open-contracting-extensions/public-private-partnerships
Catalog: docs/locale/*/LC_MESSAGES/governance.po
Languages: es

source: Governance
es: Gobernanza

source: As an implementation profile, extending OCDS 1.1, updates to the OCDS schema will be subject to the [OCDS Governance Process](https://standard.open-contracting.org/latest/en/governance/).
es: Como un perfil de implementación, extender el OCDS 1.1, actualizaciones al esquema OCDS están sujetas a el [Proceso de Gobernanza OCDS](https://standard.open-contracting.org/latest/es/governance/).

source: It draws upon the following [extensions](https://extensions.open-contracting.org/en/):
es: Se basa en las siguientes [extensiones](https://extensions.open-contracting.org/es/):

source: [Bid statistics and details](https://extensions.open-contracting.org/en/extensions/bids/v1.1.5/)
es: [Estadísticas y detalles de la oferta](https://extensions.open-contracting.org/es/extensions/bids/v1.1.5/)

source: [Charges](https://extensions.open-contracting.org/en/extensions/charges/master/)
es: [Cargos](https://extensions.open-contracting.org/es/extensions/charges/master/)

source: [Document Details](https://extensions.open-contracting.org/en/extensions/documentation_details/master/)
es: [Detalles del documento](https://extensions.open-contracting.org/es/extensions/documentation_details/master/)

source: [Finance](https://extensions.open-contracting.org/en/extensions/finance/master/)
es: [Finanzas](https://extensions.open-contracting.org/es/extensions/finance/master/)

source: [Location](https://extensions.open-contracting.org/en/extensions/location/v1.1.5/)
es: [Localización](https://extensions.open-contracting.org/es/extensions/location/v1.1.5/)

source: [Metrics](https://extensions.open-contracting.org/en/extensions/metrics/1.1/)
es: [Métricas](https://extensions.open-contracting.org/es/extensions/metrics/1.1/)

source: [Milestone documents](https://extensions.open-contracting.org/en/extensions/milestone_documents/v1.1.5/)
es: [Documentos de hito](https://extensions.open-contracting.org/es/extensions/milestone_documents/v1.1.5/)

source: [Performance failures](https://extensions.open-contracting.org/en/extensions/performance_failures/master/)
es: [Fallas de desempeño](https://extensions.open-contracting.org/es/extensions/performance_failures/master/)

source: [Project](https://extensions.open-contracting.org/en/extensions/project/master/)
es: [Proyecto](https://extensions.open-contracting.org/es/extensions/project/master/)

source: [Risk allocation](https://extensions.open-contracting.org/en/extensions/risk_allocation/master/)
es: [Asignación de riesgo](https://extensions.open-contracting.org/es/extensions/risk_allocation/master/)

source: [Shareholders](https://extensions.open-contracting.org/en/extensions/shareholders/master/)
es: [Accionistas](https://extensions.open-contracting.org/es/extensions/shareholders/master/)

source: [Signatories](https://extensions.open-contracting.org/en/extensions/signatories/master/)
es: [Firmantes](https://extensions.open-contracting.org/es/extensions/signatories/master/)

source: [Tariffs](https://extensions.open-contracting.org/en/extensions/tariffs/1.1/)
es: [Tarifas](https://extensions.open-contracting.org/es/extensions/tariffs/1.1/)

source: [OCDS for PPPs Extension](https://extensions.open-contracting.org/en/extensions/ppp/master/)
es: [Extensión OCDS para APPs](https://extensions.open-contracting.org/es/extensions/ppp/master/)

source: Issues related to the individual extensions that make up the implementation profile can be raised on their respective GitHub projects.
es: Los issues relacionados con las extensiones individuales que conforman el perfil de implementación pueden levantarse en sus respectivos proyectos de GitHub.

source: General issues relating to their combination in this implementation profile can be raised [in the project issue tracker](https://github.com/open-contracting-extensions/public-private-partnerships/issues).
es: Los issues generales relacionados a la combinación de extensiones en este perfil de implementación pueden agregarse al [issue tracker del proyecto](https://github.com/open-contracting-extensions/public-private-partnerships/issues).

source: Ongoing maintenance of OCDS for PPPs will be supported by the OCDS Global Helpdesk, for enquiries please contact [data@open-contracting.org](mailto:data@open-contracting.org).
es: El mantenimiento de OCDS para APPs será apoyado por la Mesa de Ayuda Técnica Global de OCDS, en caso de alguna duda puede escribir a [data@open-contracting.org](mailto:data@open-contracting.org).
