Repository: open-contracting-extensions/public-private-partnerships
Catalog: docs/locale/*/LC_MESSAGES/overview.po
Languages: es

source: Overview
es: Resumen

source: The [World Bank PPP Disclosure Framework](http://www.worldbank.org/en/topic/publicprivatepartnerships/brief/ppp-tools#T1) sets out **what** should be disclosed as part of a Public Private Partnership process.
es: El [Marco de divulgación de APP del Banco Mundial](http://www.worldbank.org/en/topic/publicprivatepartnerships/brief/ppp-tools#T1) establece **qué** se debe divulgar como parte de una Asociación Público Privada.

source: OCDS for PPPs provides a framework for **how** to publish the requested information, with clear separation of:
es: El OCDS para APP proporciona un marco sobre **cómo** publicar la información solicitada, con clara separación de:

source: Data
es: Datos

source: Documents
es: Documentos

source: Presentation
es: Presentación

source: The [OCDS releases and records model](http://standard.open-contracting.org/latest/en/getting_started/releases_and_records/) is designed to support **real time** updates, with data and documents on each stage of a process published and updated on an ongoing basis.
es: El [modelo de entregas y registros de OCDS](http://standard.open-contracting.org/latest/en/getting_started/releases_and_records/) está diseñado para soportar **actualizaciones en tiempo real**, con datos y documentos en cada etapa de un proceso publicado y actualizado de manera continua.

source: Many elements of the PPP framework call for **structured data**. For example:
es: Muchos elementos del marco de APP requieren **datos estructurados**. Por ejemplo:

source: Project values over time;
es: Valores del proyecto a lo largo del tiempo;

source: A breakdown of the project budget;
es: Un desglose del presupuesto del proyecto;

source: Project metrics and delivery;
es: Métricas del proyecto y entrega;

source: Details of project finance;
es: Detalles de financiamiento de proyectos;

source: A list of shareholders, and shares held;
es: Una lista de los accionistas y las acciones poseídas;

source: OCDS for PPPs provides structured data elements to represent this information, using existing OCDS building blocks, or [selected extensions](extensions).
es: El OCDS para PPP proporciona elementos de datos estructurados para representar esta información, utilizando bloques OCDS existentes o [extensiones seleccionadas](extensions).

source: These structured data elements can be represented using JSON data, or via simple spreadsheet templates.
es: Estos elementos de datos estructurados pueden representarse mediante datos JSON o mediante plantillas de hoja de cálculo simples.

source: PPP projects involve can involve 100s or 1000s of pages of documents.
es: Los proyectos de APP pueden involucrar 100 o 1000 páginas de documentos.

source: The framework calls for:
es: El marco requiere:

source: Disclosure of key documents;
es: Divulgación de documentos clave;

source: Presentation of summary information for easy public consumption;
es: Presentación de información resumida para facilitar el consumo público;

source: Use OCDS to:
es: Utilice OCDS para:

source: Provide summary text for each framework element;
es: Proporcionar un texto de resumen para cada elemento del marco;

source: Link directly to the page in attached documents where more information can be found **or** describe where documents can be accessed;
es: Enlace directo a la página en los documentos adjuntos donde se puede encontrar más información **o** describir dónde se puede acceder a los documentos;

source: This way, stakeholders can more easily find the information they need to understand a project: and compliance with the framework can be more easily assessed.
es: De esta manera, las partes interesadas pueden encontrar fácilmente la información que necesitan para entender un proyecto y el cumplimiento con el marco puede ser evaluado más fácilmente.

source: Make sure that documents are directly accessible at a persistent web address. Avoid placing documents behind a log-in or CAPTCHA, or moving the location of documents once they have been published.
es: Asegúrese de que los documentos estén directamente accesibles en una dirección web persistente. Evite colocar documentos detrás de un registro o CAPTCHA, o mover la ubicación de los documentos una vez que se hayan publicado.

source: With the combination of:
es: Con la combinación de:

source: Structured data;
es: Datos estructurados;

source: Online documents;
es: Documentos en línea;

source: It is possible to build custom interfaces onto PPP disclosures: tailored to different audiences.
es: Es posible crear interfaces personalizadas en las divulgaciones de APP: adaptadas a diferentes públicos.

source: In particular:
es: En particular:

source: OCDS Show is a prototype interface that can be used to browse all the information in OCDS for PPPs releases and records;
es: OCDS Show es un prototipo de interfaz que se puede utilizar para examinar toda la información en OCDS para las entregas y registros de APPs;

source: OCDS for PPP data can be converted into spreadsheet formats for detailed analysis;
es: El OCDS para datos APP puede convertirse en formatos de hoja de cálculo para un análisis detallado;

source: Any third-party can build an interface using the OCDS for PPPs standard;
es: Cualquier tercero puede construir una interfaz utilizando el estándar OCDS para APPs;

source: You can explore a [preview of OCDS Show with example data](https://open-contracting.github.io/ocds-show-ppp/?load=https://raw.githubusercontent.com/open-contracting/ocds-show-ppp/master/example/full.json).
es: Puede explorar una [vista previa de OCDS Show con datos de ejemplo](https://open-contracting.github.io/ocds-show-ppp/?load=https://raw.githubusercontent.com/open-contracting/ocds-show-ppp/master/example/full.json).
