Repository: open-contracting-extensions/public-private-partnerships
Catalog: docs/locale/*/LC_MESSAGES/technical.po
Languages: es

source: Technical overview
es: Resumen técnico

source: OCDS for PPPs is built on top of upon the [Open Contracting Data Standard](http://standard.open-contracting.org).
es: El OCDS para APPs se construye sobre el [Estándar de Datos de Contrataciones Abiertas](http://standard.open-contracting.org).

source: This provides a foundational model for:
es: Esto proporciona un modelo fundacional para:

source: Publishing data about contracting processes as structured JSON;
es: La publicación de datos sobre procesos de contratación como un JSON estructurado;

source: Converting between JSON and spreadsheet data representations;
es: Conversión entre representaciones de datos JSON y hojas de cálculo;

source: Publishing real-time releases from a contracting process;
es: Publicar entregas de un proceso de contratación en tiempo real;

source: Publishing compiled records of a contracting process;
es: Publicar registros compilados de un proceso de contratación;

source: The basic OCDS schema has been [extended](extensions) with a range of additional building blocks and codelist values.
es: El esquema básico de OCDS se ha [extendido](extensions) con una serie de bloques de adicionales y valores de lista de códigos.

source: The extended OCDS for PPPs schema provides all the elements covered by the [World Bank PPP Disclosure Framework](http://www.worldbank.org/en/topic/publicprivatepartnerships/brief/ppp-tools#T1).
es: El esquema extendido de OCDS para APPs proporciona todos los elementos cubiertos por el [Marco de divulgación de APP del Banco Mundial](http://www.worldbank.org/en/topic/publicprivatepartnerships/brief/ppp-tools#T1).

source: In OCDS for PPPs, there is a one-to-one correspondence between a PPP project and a contracting process.
es: En OCDS para APPs, hay una correspondencia uno-a-uno entre un proyecto APP y un proceso de contratación.

source: The OCDS for PPPs Schema
es: El esquema OCDS para APPs

source: To produce and validate OCDS for PPPs data, create an [OCDS 1.1 file](http://standard.open-contracting.org/latest/en/schema/), and declare the consolidated OCDS for PPPs extension as part of a release or record package, e.g.
es: Para producir y validar datos OCDS para APPs, crea un [OCDS 1.1 file](http://standard.open-contracting.org/latest/en/schema/) y declara la extensión consolidada OCDS para APPs como parte de un entrega o paquete de records.

source: A compiled OCDS for PPPs schema, with the extensions applied, is also [available to download](../_static/patched/release-schema.json), and a [full reference table is provided](reference/schema.md).
es: Un compilado del esquema OCDS para APPs, con las extensiones aplicadas, también esta [disponible para descarga](../_static/patched/release-schema.json), y [la tabla de referencia completa es proveída](reference/schema.md).

source: Who is this for?
es: ¿Para quien es esto?

source: The OCDS for PPPs, and this documentation, is designed for systems designers, seeking to:
es: El OCDS para APPs, y esta documentación, están diseñados para diseñadores de sistemas, buscando:

source: Build data collection processes for PPP disclosure;
es: Crear procesos de recolección de datos para la divulgación de APP;

source: Integrate existing PPP disclosures from existing systems;
es: Integrar las divulgaciones existentes de APP de los sistemas actuales;

source: Export and publish PPP disclosures in a common format;
es: Exportar y publicar divulgaciones de APP en un formato común;

source: Present and visualize PPP disclosures;
es: Presentar y visualizar las divulgaciones de APP;

source: OCDS for PPPs provide a data model. Additional design work will be required to develop interfaces and workflows appropriate to the collection and dissemination of data on a case-by-case basis.
es: El OCDS para APPs proporciona un modelo de datos. Se requerirá trabajo de diseño adicional para desarrollar interfaces y flujos de trabajo apropiados para la recolección y diseminación de datos caso por caso.

source: The extended OCDS for PPPs schema and [reference documentation](framework.md) can be used as a 'checklist' to ensure that information is being captured on all the required aspects of the framework, and that information is published at the appropriate time.
es: El esquema de OCDS para PPPs ampliado y la [documentación de referencia](framework.md) se pueden utilizar como una "lista de control" para asegurar que la información se está capturando en todos los aspectos requeridos del marco y en los momentos apropiados.

source: This documentation is **not** designed for individual PPP project managers. If you want to directly publish data on a PPP project to meet with World Bank Disclosure Framework requirements, we recommend seeking out appropriate tools that can implement OCDS for PPPs, or talking to vendors or developers about adding OCDS for PPPs support to your existing information management tools.
es: Esta documentación **no** está diseñada para administradores de proyectos APP individuales. Si desea publicar directamente los datos de un proyecto de APP para cumplir con los requisitos del marco de divulgación del Banco Mundial, recomendamos buscar herramientas apropiadas que puedan implementar OCDS para APP o hablar con proveedores o desarrolladores sobre cómo agregar OCDS para APPs a sus herramientas de gestión de información actuales.

source: How to use this documentation
es: Cómo utilizar esta documentación

source: First review:
es: Primera revisión:

source: The [Open Contracting Data Standard documentation](http://standard.open-contracting.org/latest/en/getting_started/);
es: La [documentación del Estándar de Datos de Contrataciones Abiertas](http://standard.open-contracting.org/latest/es/getting_started/);

source: The [World Bank Framework for Disclosure in Public Private Partnerships](http://www.worldbank.org/en/topic/publicprivatepartnerships/brief/a-framework-for-disclosure-in-public-private-partnership-projects)
es: El [Marco para la Divulgación en las Asociaciones Público-Privadas del Banco Mundial](http://www.worldbank.org/en/topic/publicprivatepartnerships/brief/a-framework-for-disclosure-in-public-private-partnership-projects)

source: Then consult the [reference](framework.md) pages to see how each element from the PPP Disclosure Framework template can be captured using OCDS.
es: A continuación, consulte las páginas [de referencia](framework.md) para ver cómo se puede capturar cada elemento de la plantilla del Marco para la Divulgación en las Asociaciones Público-Privadas para OCDS.
