Repository: open-contracting-extensions/public-private-partnerships
Catalog: docs/locale/*/LC_MESSAGES/timing.po
Languages: es

source: Publication timing
es: Tiempos de publicación

source: Stages
es: Etapas

source: Information about a Public Private Partnership project will become available at many different stages.
es: La información sobre un proyecto de Asociación Público-Privada estará disponible en distintas etapas.

source: The reference page includes information about the stage at which certain information should be made available.
es: La página de referencia incluye información sobre la etapa en la que se debe poner a disposición determinada información.

source: OCDS is designed to support real-time publication of information, so within each stage there may be multiple points where new or updated information is available. Each time information is provided, we call this an OCDS 'release'.
es: El OCDS está diseñado para soportar la publicación en tiempo real de información, por lo que en cada etapa puede haber varios puntos donde se encuentra disponible información nueva o actualizada. Cada vez que se proporciona información, llamamos a esto una "entrega de OCDS".

source: A PPP process is likely to involve the stages below, the following release identifiers are a guide and additional releases can be made at any stage of the project.
es: Es probable que un proceso de APP incluya las etapas siguientes, los siguientes identificadores de entregas son una guía, se pueden hacer entregas adicionales en cualquier etapa del proyecto.

source: PP: Pre-Procurement
es: PP: Pre-Adquisición

source: P: Procurement
es: P: Adquisición

source: A: Award
es: A: Adjudicación

source: CC: Post Commercial-Close
es: CC: Post Cierre Comercial

source: I: Implementation
es: I: Implementación

source: R: Renegotiation
es: R: Renegociación
